{
	"flag": true,
	"msg": "success",
	"result": {
		"currentPage": 1,
		"total": 1,
		"date": "5月5日",
		"titleInfo": {
			"pashe": "第1期 2017.5.5 周五",
			"title": "今日要闻12条，1分钟了解讯飞大事",
			"titleImg": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/img.jpg"
		},
		"titleList": [{
			"title": "",
			"list": [{
				"title": "创刊词 零距离沟通 从这里开始",
				"src": [],
				"content": [{
					"paragraph": "2016年，公司从匹配战略发展、匹配管理变革、员工切身需求的角度出发，历时4个多月的调研问卷、座谈和研讨，重新梳理了新的使命、愿景、价值观等文化体系，为公司的未来发展进一步指明了方向。文化需要通过网络流淌在公司的“血液”里，网络本身，正是我们欠缺的。"
				}, {
					"paragraph": "这两年，公司进入了人工智能时代发展的快车道，人员规模每年都会上一个新的台阶，从3000到5000人，从5000人到9000人，未来还会更多优秀的同事加盟我们。如何搭建内部员工与员工、员工与管理者之间的沟通管道，是我们需要破题的课题之一。"
				}, {
					"paragraph": "信息爆炸时代，我们每天获得的信息无穷大，甚至超过古代人一生中得到的信息。微信、微博、今日头条、各大门户网站让我们眼花缭乱。对于公司的信息，我们掌握得也是支离破碎，碎片化的阅读，已经无法让我们了解公司的整体全貌。"
				}, {
					"paragraph": "这本《钻石心》读物，我们希望它能够承载以下三大重要责任，能够在文化传播、内部零距离沟通、信息权威性等方面发挥重要作用。"
				}, {
					"paragraph": "之所以取名《钻石心》，两个原因：一是我们的价值观是421克拉，演绎出来的就是一个代表着纯洁、坚固、不可侵犯的钻石。二是，正如刘总在很多场合所说，“创业需要一个钻石心”，钻石心是力量和讯飞精神的象征。"
				}, {
					"paragraph": "为此，我们未来将在这本充分展现公司核心文化的读物里，为大家带来那有着一颗“钻石心”的榜样人物和有趣故事——那些生活在我们身边各部门的人物和故事，包括每一个鲜活个体的你我他。"
				}, {
					"paragraph": "麦克卢汉在《理解媒介》中说：“报纸是一种群体的自白形式，他提供群体的参与机会。”这是属于每一个讯飞人的平台，我们只是平台的搭建者。我们也希望公司的每一个人都能贡献自己的才华，在这里积极发声、投稿、建言献策，来共同维护属于我们自己的家园天地。"
				}, {
					"paragraph": "愿我们的零距离沟通，从这里开启。"
				}, {
					"paragraph": ""
				}]
			}]
		}, {
			"title": "成就客户主题策划",
			"list": [{
				"title": "践行价值观：成就客户——我们在行动（统领性文章）",
				"src": [],
				"content": [{
					"paragraph": "上下同欲者胜！2016年，从匹配战略发展、匹配管理变革、员工切身需求的角度出发，公司重新梳理形成并发布了讯飞价值观。在公司业务快速发展和管理水平持续提升的过程中，讯飞价值观作为全体讯飞人思想与行为准绳的重要作用日益凸显，成为我们在工作中思考、判断、执行、评价的出发点与依据。践行讯飞价值观，亦已经在实际工作中潜移默化的改变着我们的思维与行为方式。"
				}, {
					"paragraph": "在“421克拉讯飞价值观”体系中，“成就客户”作为企业价值主张，居于讯飞价值观的顶层位置。“一切围绕为客户创造价值”。有了这样清晰明确的价值观引导，促使我们在公司组织能力与体系流程建设中深刻审视目前在为客户创造价值方面存在的问题，“客户流程改进”与“客户关系管理改进”被明确列为公司2017年管理改进的重点项目。同时，在部门工作价值创造和服务内部客户等各个方面，“成就客户”的价值观也为我们指明了方向和提供了明确的评判标准。建设综合行政服务中心、行政服务三架马车，以加强为业务、各部门和员工提供服务的能力，并以实时化的满意度作为工作的评价，以及持续发现和改进问题的途径。价值观在绩效、考核中的应用维度，进一步从干部、员工个人的价值观评价，拓展到以“为客户创造价值”为核心出发点，设计和制定部门绩效考核标准，促使各部门，从公司战略对本部门的要求出发，层层进行分析分解，明确（内外部）客户，通过与客户的深入沟通，真正站在客户价值需求的角度，梳理本部门的工作并明确绩效内容与指标，使工作方向、工作内容、资源投入、考核标准都更为清晰和聚焦。"
				}, {
					"paragraph": "“客户”的概念虽在我们每个人心中早已有之，但却长期处于一种模糊的状态。价值观的重要意义，不仅在于给出了明确的导向，而且提供了清晰的路径和明确的行为。“成就客户”，如何进行工作评价：为客户创造价值，赢得客户认可与尊重是衡量技术、产品和服务等工作的根本标准；什么是客户沟通与服务的原则：面对客户问题，首问负责，第一时间给予响应并推动问题解决，形成闭环；什么是内部组织的价值导向：直接或间接为客户创造价值是任何内部组织和岗位存在的唯一理由。"
				}, {
					"paragraph": "我们看到，无论是“客户流程改进”与“客户关系管理改进”的年度管理改进项目，还是综合服务中心与部门绩效的调整，都是围绕“成就客户”价值观的三大核心维度发现问题与开展工作的，并对照价值观内容具体设计、执行、评价以确保工作取得切实成效。"
				}, {
					"paragraph": "讯飞价值观，是思想和行为的统一。"
				}, {
					"paragraph": "成就客户，我们已经在行动！"
				}]
			}, {
				"title": "管理改进项目访谈：客户关系",
				"src": [],
				"content": [{
					"paragraph": "项目背景与目标"
				}, {
					"paragraph": "2016年，公司在渠道建设上发力，刘庆峰董事长明确提出以实现渠道全覆盖、提升市场占有率为目标。其中，渠道全覆盖是最核心的内容。如果仅仅延用TO B商机管理的模式，也许可以解决几十、上百个商机，但对于成百上千的商机和上千家大规模渠道的话，管理就很难跟上，就可能很混乱，需要CRM系统以及配套的客户管理体系流程建设来支撑。"
				}, {
					"paragraph": "另外一个原因，客户和渠道商是公司宝贵的资产，只有他们对我们的产品、项目、服务满意，才能获得持续的合作。"
				}, {
					"paragraph": "CRM是端到端管理的重要组成部分和载体，解决的是从线索到投标再到合同一系列动作。CRM的目标主要有三个：第一个，是在一线形成铁三角，进行协同销售管理和日常销售管理，形成可视化平台，包括渠道管理；第二个，是提供公司的经营性数据，为经营决策和业务决策提供数据支撑；第三个，是联系我们和客户之间，了解客户、包括渠道商，对我们的销售策略、渠道政策、各方资源协同等问题，提供问题的反馈通道。"
				}, {
					"paragraph": "CRM系统本身的建设不能解决所有的问题，还需要配套很多管理思想和体系流程的建设优化，以及资源的配套，以及与其他管理改进项目，如客户服务的结合。"
				}, {
					"paragraph": "客户关系管理的现状与挑战"
				}, {
					"paragraph": "客观来看，目前渠道的管理缺乏专业系统的支撑，还比较混乱。信息传递非常滞后，信息衰减也非常严重。造成公司的很多政策到渠道哪里就出现很多问题，渠道解决不了，就只能层层投诉，不利于业务的拓展和解决客户的问题。"
				}, {
					"paragraph": "在项目交付过程中，我们的资源是否匹配，方式方法是否适当，有没有站在客户角度去帮助他解决绩效和政绩的问题，还是单纯站在我们的角度追求利润最大化，这中间是有矛盾的。在些情况下，客户对我们的交付项目是否满意，愿不愿意继续购买，继续投入做二期三期，这些信息我们是不清楚的。"
				}, {
					"paragraph": "应该要去一线做调研，选择一些区域，在客户满意度低、客户对我们有投诉和评价不是很高的地方，其实有很多遗留的问题。最可怕的不是和客户产生了冲突，而是不知道客户是怎么想的，不清楚客户对我们的诉求，不知道渠道没有被激活的原因是什么。很多信息都沉淀在销售大区，经理和销售人员那里，动作执行到不到位，也不清楚。这就需要通过系统建设把过程化的信息反映出来，需要一个可视化的平台。使我们在一线作战的过程中，能够发现、审视、归纳总结与客户和渠道的问题，做专门的跟进。进行CRM建设，最主要的出发点就是解决渠道建设问题，要想激活渠道、发展渠道，关键是服务好渠道，做好过程中的交互，这是很大的挑战。"
				}]
			}, {
				"title": "'新花样'带来的新变化",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/010105.jpg"
				}],
				"content": [{
					"paragraph": "'新花样'带来的新变化——总裁办在部门绩效目标设定过程中的感受 冯涛 总裁办 "
				}, {
					"paragraph": "今年，在职能部门的绩效目标设定中，人力资源部提出了新要求，即从讯飞价值观中的“成就客户”出发，要求将客户价值作为绩效目标中的一个重要维度，纳入考评体系内。这样看似简单的一个要求，却给部门绩效目标的设定，从方法到过程、内容带来了一系列的变化。"
				}, {
					"paragraph": "首先，这就要求部门清晰识别部门的客户（包括内外部客户），以及面向不同的客户，在工作中权重的设置。如果说，这一步的工作还主要是从本部门视角进行梳理的话，那么，对于通过哪些工作、能为客户创造什么样的价值、客户如何对这些工作和价值进行评价，则是不可能单从本部门角度完成的了。这就催生了一个必须的动作——与目标客户进行深入的沟通。真正从客户的角度去了解，从客户的痛点和实际需求出发来规划本部门的工作内容、核心价值与评价标准。举例来说，经过与多个目标客户，业务部门的沟通，客户从总裁办作为公司管理中枢的特点出发，对于总裁办在组织协同方面都提出了需求，即对于需要跨部门协同、资源整合解决重大问题时，总裁办应作为牵头部门进行组织和推进。这也成为了总裁办客户价值维度中的一项重要指标。"
				}, {
					"paragraph": "这就彻底改变了过去部门绩效目标可以自己拍脑袋形成的模式，倒逼部门真正站到客户角度进行审视，在设定目标时识别客户、与客户深入交互。所设定的目标和工作内容，也从“我能做什么、我想做什么、我做了什么样”这种自说自话的形式，变为了“客户需求是什么，客户需要我做什么，客户评价我做的怎么样”。"
				}, {
					"paragraph": "由此可见，“成就客户”绝不仅仅是一种理念上的认同，通过适当的管理要求、动作、工具，就会落地形成真正的应用，并直接为工作带来形式、内容和成效上的变化。"
				}, {
					"paragraph": "在“客户价值”的维度之外，今年总裁办的绩效目标设定，亦紧密围绕组织能力建设这一课题，在管理改进项目、体系流程建设方面设定了相当权重的目标。"
				}, {
					"paragraph": "一份与以往大有不同的部门绩效目标，更接地气、更清晰明确、更具有可操作性，使我们对部门绩效的提升，对创造更大的价值充满了信心！"
				}]
			}]
		}, {
			"title": "看一看（公司动态）",
			"list": [{
				"title": "外长王毅说：要把这个系统引入外交部",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/010201.jpg"
				}],
				"content": [{
					"paragraph": "魅力非凡的外交部部长王毅，遇见人工智能味儿十足的“安徽智造”，竟主动表示要将它引入外交部！"
				}, {
					"paragraph": "4月11日下午，在外交部举办的安徽全球推介活动上，科大讯飞带来了今年两会上惊艳亮相的讯飞听见与晓译翻译机产品。外交部部长王毅观看了讯飞听见系统的演示并亲自体验了一次。随后，科大讯飞执行总裁胡郁为王毅部长介绍和演示了晓译翻译机，给王毅部长留下了深刻的印象。王毅部长在致辞中高度评价了科大讯飞在人工智能方面的发展，表示“刚才我们看到的语音转换系统非常的实用，希望将来我们的外交系统能够尽快的用上安徽生产的语音转换系统”。"
				}, {
					"paragraph": "此次外交部举办的全球推介活动对科大讯飞是一次难得的“走出去”的机遇，让世界能够真正聆听讯飞的声音，感受民族创新力量所带来的震撼。科大讯飞执行总裁胡郁表示，“这既展示了安徽的创新力量，还扩大了安徽民族品牌的影响力，更坚定了讯飞不仅要在中文领域做到世界领先，还要在多语种方面做到世界领先的信心。"
				}]
			}, {
				"title": "科大讯飞与中国医学科学院北京协和医学院达成战略合作，宣布共建医学人工智能研究中心",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/010202.png"
				}],
				"content": [{
					"paragraph": "科大讯飞与中国医学科学院北京协和医学院达成战略合作，宣布共建医学人工智能研究中心 "
				}, {
					"paragraph": "4月18日，科大讯飞与中国医学科学院北京协和医学院在北京签署全面战略合作框架协议，同期，科大讯飞与中国医学科学院基础医学研究所北京协和医学院基础学院签订战略合作协议。双方宣布共建“中国医学科学院-科大讯飞医学人工智能研究中心”并进行研究中心揭牌仪式，共同推动人工智能在基础医疗研究和临床方面的应用。"
				}, {
					"paragraph": "未来，双方将深入开展医学教学探索、医学人工智能在中国医学科学院北京协和医学院下属医院的落地应用以及双方联合“中国医学科学院-科大讯飞医学人工智能研究中心”三方面合作，深入拓展医学人工智能的研究及实际应用，用人工智能辅助医疗事业，用世界领先的技术和医学知识打造中国自主的“智慧医疗”，从而进一步惠及民生，让更为智慧的卫生医疗服务于每一位医护人员，服务于每一位普通患者，探索人工智能+医疗的无限可能。"
				}]
			}, {
				"title": "03动态：爱让我们在一起 ——“AI教育”公益计划首站在西藏启动",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/010203.png"
				}],
				"content": [{
					"paragraph": "爱让我们在一起 ——“AI教育”公益计划首站在西藏启动"
				}, {
					"paragraph": "4月13日，“汇爱萨迦”——科大讯飞爱心捐教仪式在西藏萨迦县中学举行，这也是科大讯飞“AI教育”公益计划的第一站。"
				}, {
					"paragraph": "在海拔超过4000米的萨迦县，，科大讯飞捐赠了总共价值52万元的教育产品，含畅言交互式多媒体教学系统、畅言智能语音教具及配套教材、智能语音玩具，让雪域高原上的孩子们也能享受到先进的人工智能技术在教育领域的应用成果。"
				}, {
					"paragraph": "董事长刘庆峰在启动AI教育公益计划时曾表示，希望同学们能在心里种下一颗科技的种子，相信科技的力量；第二个是奋斗的种子，要相信知识可以改变命运；最后是一颗快乐的种子，希望孩子们开心学习快乐成长。西藏萨迦中学开启AI教育公益活动仅仅是一个开始，之后科大讯飞会联合包括共青团中央以及中央电视台等社会各界力量共同关注教育公益事业。"
				}, {
					"paragraph": "长期以来，科大讯飞把“为了孩子的开心学习、快乐成长”作为企业的使命之一。今年，刘庆峰董事长宣布启动科大讯飞“AI教育”公益计划，首期投入公益基金 1000 万，联合长期合作的企业以及知名高校，通过捐赠教学硬件、软件产品以及益智玩具等物资，或者提供志愿支教的方式，让人工智能技术产品进入农村学校，让偏远地区的留守儿童也能享受到科技进步带来的快乐与成长，为国家的扶贫攻坚提供新的视角，为从源头上解决贫困的代际相传问题提供新的解决手段。"
				}]
			}]
		}, {
			"title": "扒一扒（有趣事）",
			"list": [{
				"title": "科大讯飞放大招了：购房贷款贴息由你拿",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/010301.jpg"
				}],
				"content": [{
					"paragraph": "是的，wuli讯飞又双叒叕放大招了!"
				}, {
					"paragraph": "除了五险一金、班车食堂等常规福利，讯飞的员工关怀工作从未停过脚步，整天琢磨着怎么才能让讯飞er更舒心的工作。经过重重酝酿，终于隆重推出优秀员工购房首付款贷款贴息政策，最高可达30万哦！"
				}, {
					"paragraph": "Q:为何公司会出台购房首付款贷款贴息政策?"
				}, {
					"paragraph": "A:在这样一个幸（fang）福（jia）满（biao）满（sheng）的霸都里工作，怎么可以让买房成为wuli讯飞人的后顾之忧？于是，公司正式推出优秀员工用于家庭首套房首付款的信用贷款提供贴息政策，让“房事”不再囊中羞涩。"
				}, {
					"paragraph": "Q:听上去不错的样子，购房首付款贷款贴息适用于何种购房情况？"
				}, {
					"paragraph": "A:咳咳，该政策适用于员工家庭首套房首付款中按期付息的部分。其中，家庭首套房是指在本人、配偶及子女名下均无任何房产的情况下，本人申请购买的首套居住性房产；首付款是指购房时按国家比例一次性支付的一定比例款项。对于这样的情况，公司定期向员工补贴银行信用贷款利息。"
				}, {
					"paragraph": "Q:那什么样的员工可以享受购房首付款贷款贴息呢？"
				}, {
					"paragraph": "A:没有例外！没有例外！科大讯飞（含全资子公司）集团内已转正的正式员工，都可以有机会申请哒，讯飞控股公司则可参照执行。鉴于讯飞内人才济济，符合优秀员工条件是申请人必不可少的前提。"
				}, {
					"paragraph": "Q:最关心的问题来了，购房首付款贷款贴息具体标准如何？"
				}, {
					"paragraph": "A:重点看过来，对于符合购房首付款贷款贴息标准的讯飞er，公司将提供最长达5年贴息贷款。而标准贷款利率的定夺，则依据公司财务部与合作银行商定的三年期信用贷款利率，贴息额度最高可达30万哦！更具体信息可从公司人力资源部所发布政策中详询。"
				}, {
					"paragraph": "Q:哇，好心动，那申请购房首付款贷款贴息的流程如何进行呢？"
				}, {
					"paragraph": "A: 这个嘛，别着急，一步步来，全体讯飞小伙伴们可以根据公司人力资源部发布的通知，按照流程提交贴息申请。经过逐级流程审批和相关材料审核后，由财务部的童鞋们启动报销工作。剩下的事儿，就是坐等房贷贴息到碗里来噜~ "
				}]
			}]
		}, {
			"title": "达人秀（有趣人）",
			"list": [{
				"title": "四月，我以王家卫的方式遇见了一个“程序媛”-陆意文-讯飞皆成",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/010401.jpg"
				}],
				"content": [{
					"paragraph": "根据“AI教育”公益计划，科大讯飞将在首期投入1000 万，联合长期合作的企业以及知名高校，通过捐赠教学软硬件产品以及益智玩具等物资，或提供志愿支教的方式，让人工智能技术产品进入农村学校，让偏远地区的留守儿童也能享受到科技进步带来的快乐与成长，为国家的扶贫攻坚提供新的视角，为从源头上解决贫困的代际相传问题提供新的解决手段。"
				}, {
					"paragraph": "目前，科大讯飞“ AI 教育”公益计划已经得到科大讯飞部分优秀合作伙伴的踊跃支持，平安集团、奇瑞汽车、江淮汽车等知名企业，北京师范大学、安徽师范大学、东北师范大学、华东师范大学等知名高校纷纷加入，它们将结合各自特点，通过捐赠物资、提供服务或者支教的形式，与科大讯飞携手推动“AI教育”公益计划落地，为留守儿童提供更好的教育。"
				}, {
					"paragraph": "“我们最接近的时候，我跟她之间的距离只有0.01公分，35分钟之后，我得知，她是个程序媛。”"
				}, {
					"paragraph": "不知道从什么时候开始，在什么东西上都有个标签，仰望星岁月静好揣198人民币只身入川藏净化心灵的那批人早已被打上文艺青年的标签，25岁一身粉红色没对象大龄适婚阿姨自己标成“小仙女”，我开始怀疑，在这个世界上还有什么是没有标签的。直到遇见她，我才发现“程序媛”这个标签，大概就是世界上最美好的文字。"
				}, {
					"paragraph": "“陈雪芳，女，19XX年11月25日生，安庆人。8半上班，6点下班，加班9点起加。”这很程序媛的自我介绍此刻看来像极了冬天里的凤梨罐头，简单却也清新得直截了当。我开始明白，所谓“没有对象的程序猿”，不过是程序猿们真实的写照，程序媛越是脱俗，程序猿越是单身。我曾经听人说过，当程序猿背上双肩包穿上格子衬衣，他们唯一可以做的，就是不去打程序媛的主意。"
				}, {
					"paragraph": "4月的第14天，无节气，黄历上说什么我也不知道，我只知道到此刻为止，她在那张办公桌前坐了36666分钟，，敲击了65555次键盘，修改了45个BUG，喝了25口咖啡，用掉15张抽纸，review了35段代码……当时针分针再一次垂直地面的时候，办公室里剩下的只有还在与代码相爱相杀的程序猿们还有她。“php才是世界上最好的语言！”一位程序猿同事终于忍受不了代码的折磨，用接近1024分贝的咆哮打破了办公室的连续不断的键盘声。“不，java大法好！”“键盘，键盘！”……听着习以为常的争论，她的思绪又回到了几年前……"
				}, {
					"paragraph": "那一年，大多数人还不知道“雾霾”的正确读法，她也不知道自己将要学的专业的真实内涵。就这样，本是集美貌与智慧于一身的安静美少女，就毫无防备地成了代码即生命，加班即正义的程序媛。毕业后的她，加入了码农的行列，没见过几次5点半大蜀山的夕阳，却见过无数次九点后撒在公司门口的月光。已经有多久没有看小说了？望着桌上的《Android开发艺术探索》、《Android高级进阶》、《深入理解Android内核设计思想》，她的目光不禁又转向了屏幕上的代码。"
				}, {
					"paragraph": "电视剧，台球，乒乓球……除了自己爱看的小说，这些也渐渐理她远去。曾经，不是没有对自己的工作产生过怀疑，八点半上班，不知几点下班的生活给自己带来了什么？当加班成为习惯，生活变得不再有惊喜，像是四月里的天气预报，除了下雨便没有其他主题，只是雨的大小似乎有那么一些不同。"
				}, {
					"paragraph": "11点又35分，新版本上线完成！ “统计分析按题讲解”“优秀作业分享到题”、“优化朗读评测”……更新之后的作业平台又向前迈进了一步。关上电脑回家的路上，好像依稀能看到星光，在小雨过后的晚上显得尤为纯净。那些与代码相关的日子，有的不仅是加班，更是程序媛身份的见证！纯粹的代码，纯粹的工作，这就是程序媛和程序猿最可爱的地方。"
				}, {
					"paragraph": "四月，我遇见了一名程序媛。我想要了解她，了解她的工作，了解她的付出。也为坐在电脑前默默写着代码的程序猿们致敬，他们好像都有一只裹着代码的万能的画笔，敲打键盘的时候，便可以画出无限可能的美丽图案。"
				}]
			}, {
				"title": "技术中心开发部张欢：有家有讯飞",
				"src": [],
				"content": [{
					"paragraph": "张欢：有家有讯飞——技术中心开发部系统架构师 技术中心 毛永磊"
				}, {
					"paragraph": "“深知‘好父亲’，不仅仅是对家庭的庇护，更是责任，驱使我在工作上自我磨砺。”圈子里小有名气的张欢，私下里被称为孩子王，是技术中心开发部一名系统架构师，89年的他经常会因为一个特殊电话变得沮丧，但又很快恢复工作状态。孩子王，一半是未脱稚气，一半是爱女心切，就像生活与工作通常也是一种爱与被爱的协议，映射着讯飞80、90人的奋斗。"
				}, {
					"paragraph": "欢哥之囧"
				}, {
					"paragraph": "张欢这个名字，在技术中心开发部经常被点到，每个人对于这个名字似乎都能说出一件或两件故事，浓缩成“传奇“、”勤奋“、”腼腆“、”严肃“、”水平高“等高频词汇。当然，其中也不乏囧事。"
				}, {
					"paragraph": "第一次遇到张欢的场景便是他红着脸在向上级汇报工作，露出满满的歉意。了解中得知其忙碌于项目，未来及准备16年的职级职等申报材料而被训斥。然而在之后的正式申报中，还是如期看到了他的申请和材料。"
				}, {
					"paragraph": "欢哥的生活论"
				}, {
					"paragraph": "合肥房价、结婚生子是摆在很多8090面前最棘手的两个问题，2013年就完成阶段里程碑的张欢却有着别的烦恼。"
				}, {
					"paragraph": "都说生活与工作是鱼和熊掌，在科技公司更是如此，加班往往是常事，然而对于心里装着小公主的张欢来说，想要双赢就要付出比别人更高的代价。"
				}, {
					"paragraph": "想按时回家陪家人，就要把自己的8小时发挥到最大的利用率；想不返工，就要把自己的工作正确性提高到100%；想比别人收获更多的果实，就要不待扬鞭自奋蹄，提高并付出更多的自我价值。"
				}, {
					"paragraph": "生活磨砺性格，进而铸成结果；"
				}, {
					"paragraph": "工作浇灌期许，进而滋养生活。"
				}, {
					"paragraph": "欢哥的小狮（秘）子（密）"
				}, {
					"paragraph": "张欢的QQ头像和空间中，有一只微笑着的小狮子，一直以来是他心里的小秘密，默默的激励着他努力前行。"
				}, {
					"paragraph": "2013年，伴随着小狮子的上传，张欢加入了讯飞，也有了自己的家庭，属性腼腆的他，总想写段话激励自己，“好好工作，照顾好家人”此类没有创意的鸡汤他是不要的。"
				}, {
					"paragraph": "想到“生龙活虎“、“生活如虎，只有更强大才能更伟大”，于是猫科动物就登上了他的台面。即是对女儿的祝福，也是在提醒自己，跑起来才不会被工作与生活的压力吃掉。"
				}, {
					"paragraph": "“深知‘好父亲’，不仅仅是对家庭的庇护，更是责任，驱使我在工作上自我磨砺。”提问到他，他如实回答。像很多8090的青年们一样，他们生长在信息爆发的年代，有着各种生活与工作的压力，但是他们从未放弃希望，并在压力中驱动自己，超越自己，用家的力量去践行与诠释共有的价值。"
				}]
			}]
		}, {
			"title": "有话说（员工投稿）",
			"list": [{
				"title": "平嵌事业部员工投稿：听产品经理说cloudrive2.0智能行车系统中的体验思维",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/010501.png"
				}],
				"content": [{
					"paragraph": "听产品经理说cloudrive2.0智能行车系统中的体验思维"
				}, {
					"paragraph": "每一个做产品的人想的最多的问题就是如何让用户喜欢我们的产品？我想这些问题离不开贯穿产品的体验思维。IDEO总裁蒂姆•布朗曾经在《设计改变一切》书中倡导设计思维，但是从产品角度，我更倾向于把它叫做体验思维，顾名思义，它是一种研究和遵守体验感知的思考模式。"
				}, {
					"paragraph": "1体验思维表现的第一点是用户体验设计"
				}, {
					"paragraph": "现在人人都说用户体验，那到底什么才是“用户体验”？我习惯把这个问题拆分为 “用户是谁？”“他在哪里体验？”“他怎么体验？”三方面。"
				}, {
					"paragraph": "用户是客户吗？有人说,ToB的产品就是针对客户的，我不完全赞同。我一直相信，对于ToB项目，必须要用ToC的思路去做，在产品价值上，一定要遵守用户价值>客户价值>商业价值。仅限于满足ToB客户需求，往往会导致忽视用户体验的价值，因为客户的客户是用户，体验不好最终损害的还是客户的口碑，因此我们的用户是那些最终使用产品的人。"
				}, {
					"paragraph": "“用户在哪里体验？”问的是产品的使用场景。产品规划过程中，我们每个人都可以是用户，产品的设计会遇到很多人的建议或反对。如何判断这些建议的对与错？除了要排除用户角色特征外，还要考虑是否符合使用场景。比如在车上，有人想要加歌词功能，有人想阅读新闻，其实仔细推敲就会知道，这些需求是非常小众且无意义的，因此删去了很多功能和需求。"
				}, {
					"paragraph": "考虑了场景后，还需要考虑用户是怎么体验的。我们如何贯彻体验思维呢？除了前面的易用性原则，另一个原则就是安全性，我们所有的交互体验必须考虑车内这个特殊环境。从马斯洛需求理论能看出来，安全的需求是比较低级的，但越是低级越是刚需，因此我们所有的交互设计体验都必须考虑安全驾驶，减少冗余元素，让用户感受到我们产品80%的任务都可以在2步内完成。"
				}, {
					"paragraph": "2用户体验思维的第二点是懂得节制"
				}, {
					"paragraph": "懂得节制有两层涵义，一层是“少就是多”，我们把最核心的需求做好，突出重点，而不是简单的功能叠加；另外一种涵义是“少不是没有”。有人说这不是与前面的理念冲突了吗？大家都知道苹果遵守了少即是多、张小龙说了少即是多，所以很多人都理解为功能越少越好，但我想说的是你在菜市场买1斤肉，人家另外送了1斤，你会不开心？其实他们的功能也一点不少，只是感觉少了。互联网产品是一个逐步迭代的过程，因此在产品初期，功能少的确有很多优势，但是我们的产品是在车机上，车机的更新不像手机，迭代不会太频繁，因此在产品规划初期，我们要考虑的是最小产品的“边界”，产品功能不算多，但其实覆盖的模块却不少。"
				}, {
					"paragraph": "3体验思维的第三点是：商业化是用户价值发挥的增值品"
				}, {
					"paragraph": "有很多人在一开始做产品时问这个产品怎么赚钱，我认为服务与商业化其实是两个对立的名词，但他们又常常融合在一起。用户价值的发挥程度，体现的是体验思维的把握程度，当用户体验真正提高了，用户价值才能发挥到最大。而商业化一定是为用户而服务的，过程会产出增值品成为企业的利润。所以我们不是不去想商业化，更重要的是去想怎样服务我们的用户，怎样把商业服务提供给真正需要的人。所以我们用户在左屏的推荐里面，看不到商业化的影子，我们把大家习惯使用的大众点评、美团等里面提取出来的价值信息通过用户位置、兴趣模型分析推荐给用户，真正将我们精心筛选过的服务精准地推送给用户。"
				}, {
					"paragraph": "其实，体验思维是变化的思维。随着社会、科技的进步，人们的意识、观念都在变化，体验的主观性也一直在变。产品本来就是这样一种跟随社会、科技和人类脚步的事物，它的复杂性就体现在下一秒也难以预测，但好在我们有一群可爱的人，正在为下一个更新的版本努力着。"
				}, {
					"paragraph": ""
				}]
			}, {
				"title": "市场部投稿：萨迦公益行侧记  任萍萍.",
				"src": [],
				"content": [{
					"paragraph": "爱让我们在一起“AI教育”公益行西藏萨迦站侧记 任萍萍 营销中心市场部"
				}, {
					"paragraph": "如果说一生必须要去的地方，非西藏莫属，那里有着一股神秘的力量；如果说一生必须要去的地方，非日喀则莫属，那是离太阳最近的地方；如果说一生必须要去的地方，非萨迦莫属，那是远离尘嚣的净土。——前言"
				}, {
					"paragraph": "我曾在脑海中无数次遐想，会以怎样一种契机来到西藏，没曾想是教育公益计划。做教育公益是我一直以来的夙愿，我曾当过教师，我深知偏远落后地区的孩子对知识有多么渴望。正值央视《城市梦想》节目播出，刘庆峰董事长宣布科大讯飞将投入1000万资金支持教育公益计划。这便有了我们这次教育公益西藏行，在萨迦县的捐赠也正式拉开了整个教育公益计划的序幕。为期3天的西藏行，有着太多的感动与艰辛。"
				}, {
					"paragraph": "这是一次爱心之旅"
				}, {
					"paragraph": "4月11日清晨，我们登上了飞往日喀则的航班。因为没有直达航班，我们需要在成都转机，当晚只休息了2个小时。飞机降落那一刻，我们甚至还没缓过神。直到走出机舱，灼热的阳光照得人睁不开眼，我才意识到，真的到了日喀则，那个离太阳最近的地方。"
				}, {
					"paragraph": "去往市区的路上，经过雅鲁藏布江，在阳光照射下泛出点点星光。天空湛蓝，江水澄澈，偶见牦牛信步道旁，眼前的美景让人暂时忘却旅途的疲惫。可紧随而来的高原反应让人猝不及防。办理完入住，我的嘴唇便开始发白，呼吸不畅还伴有呕吐。当地援藏干部给我送来了葡萄糖和氧气瓶，插上氧气管，顾不上休息，我们便开始商讨工作行程及捐赠细节。"
				}, {
					"paragraph": "萨迦县地处喜马拉雅山和冈底斯山之间，平均海拔近5000米。3天的行程，我们走访捐赠了萨迦中学、扯休乡中心小学等6所学校，为孩子们送去了价值52万元的教育产品。所到之处，我们受到了当地最高规格的礼遇。"
				}, {
					"paragraph": "虽然和这些孩子素昧平生，却总感觉一见如故。常年经受风沙的侵袭，孩子们的脸蛋早早便留下岁月的痕迹，那些明亮清澈的眼神看的让人心疼。他们把我围拢起来，教我说藏语。我问“好好学习”怎么说，他们翻译成藏语教了我三遍。我说，你们一定要好好学习，将来考上大学。短暂相处，便已情谊难分，他们抱住我不让我走，我的心里很不是滋味。艰难的爬上了吉普车，孩子们任然追着车子久久不愿离去。我看着他们，忍心转过头，眼角已不知不觉湿润。"
				}, {
					"paragraph": "这是一次成长之旅"
				}, {
					"paragraph": "从日喀则到萨迦有3个小时车程，途中要翻越一座海拔5000米的高山，高原反应愈发严重，插上随车的氧气管，我和上海援藏干部苏小超聊起了援藏经历。苏小超是我的校友，也是这次活动的对接人。他告诉我，2014年他带领上海市企业家来萨迦做捐赠，深深被这片神奇的土地吸引。没想到两年后，就真的作为上海市第八批对口援藏干部一员来到了萨迦。他说援藏真的很辛苦，但也非常光荣，以前不觉得，真的到了这个地方，感触会非常深。这一年多，他跑遍了萨迦各个村庄，行程超过10万公里。"
				}, {
					"paragraph": "“我觉得对得起组织、对得起藏区同胞，唯一对不起的是家人。我和我女儿每周打一个电话，每次问我什么时候回去，我都不知道怎么回答她。”苏小超说“我还要在这个地方待3年，要为萨迦建现代观光农业园，还有好多事要做”。"
				}, {
					"paragraph": "我问他最难忘的经历是什么，他笑着说被狼群攻击算不算，他没继续往下说，倒是接下来这件事情说的很动情。有一次走访农家，看到一个小男孩在家写作业，就问他为什么不去上学。苏小超扭过头让我猜，我疑惑的摇摇头。“那个小男孩说家里只有一双鞋，那天他哥哥穿着鞋上学去了”。我心里不禁咯噔一下。我不忍心继续问下去，从他不经意的只言片语中已经深深体会到了援藏干部的不易，藏区孩子们的艰辛。这件事情对我触动很大，后来我跟同行的队友说，所谓的成长就是要经历，所谓的卓越就是要非凡经历。来西藏就是这样一段非凡的经历。要学会在风雨中奔跑，在阳光下灿烂。这段经历也更加坚定了我要把教育公益做下去的决心，我想，西藏只是个开始。"
				}, {
					"paragraph": "教育公益 我们在路上"
				}, {
					"paragraph": "在每一个捐赠点，我都说了这样一句话。希望通过公益捐赠，为孩子们撒播下3颗种子：一是科技的种子，要相信科技的力量；二是奋斗的种子，要相信知识可以改变命运；最后是快乐的种子，希望孩子们能开心学习快乐成长。"
				}, {
					"paragraph": "三天的时间很快，来不及欣赏沿途的风景，教育公益行西藏站就这样结束了。在送我们去日喀则机场的路上，司机师傅平措大哥又唱起了那首《我的家乡在日喀则》，歌词中“那条美丽的河”就是眼前的雅鲁藏布江。微风吹拂江面泛起层层涟漪，在金色的阳光照耀下分外迷人。我让平措大哥停车，在雅鲁藏布江边留影。"
				}, {
					"paragraph": "这时手机响了，是萨迦中学校长舒世文发来的信息，“跨越千山万水的无私捐教，感谢科大讯飞，你们播撒在孩子们心中的三颗种子一定会生根发芽，茁壮成长！”看着校长平实暖心的话语，脑海中不断浮现出孩子们可爱的脸庞，心中一股暖流涌动。"
				}, {
					"paragraph": "上车，带着感动出发，一如来时的路。"
				}]
			}]
		}]
	}
}