{
	"flag": true,
	"msg": "success",
	"result": {
		"currentPage": 1,
		"total": 1,
		"date": "5月16日",
		"titleInfo": {
			"pashe": "第1期 2017.5.16 周二",
			"titleImg": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/img.jpg"
		},
		"titleList": [{
			"title": "卷首语",
			"list": [{
				"title": "零距离沟通 从这里开启",
				"src": [],
				"content": [{
					"paragraph": "2016年，公司从匹配战略发展、匹配管理变革、员工切身需求的角度出发，历时4个多月的调研问卷、座谈和研讨，重新梳理了新的使命、愿景、价值观等文化体系，为公司的未来发展进一步指明了方向。文化需要通过网络流淌在公司的“血液”里，网络本身，正是我们欠缺的。"
				}, {
					"paragraph": "这两年，公司进入了人工智能时代发展的快车道，人员规模每年都会上一个新的台阶，从3000到5000人，从5000人到9000人，未来还会更多优秀的同事加盟我们。如何搭建内部员工与员工、员工与管理者之间的沟通管道，是我们需要破题的课题之一。"
				}, {
					"paragraph": "信息爆炸时代，我们每天获得的信息无穷大，甚至超过古代人一生中得到的信息。微信、微博、今日头条、各大门户网站让我们眼花缭乱。对于公司的信息，我们掌握得也是支离破碎，碎片化的阅读，已经无法让我们了解公司的整体全貌。"
				}, {
					"paragraph": "这本《钻石心》读物，我们希望它能够承载以上三大重要责任，能够在文化传播、内部零距离沟通、信息权威性等方面发挥重要作用。"
				}, {
					"paragraph": "之所以取名《钻石心》，两个原因：一是我们的价值观是421克拉，演绎出来的就是一个代表着纯洁、坚固、不可侵犯的钻石。二是，正如刘总在很多场合所说，“创业需要一个钻石心”，钻石心是力量和讯飞精神的象征。"
				}, {
					"paragraph": "为此，我们未来将在这本充分展现公司核心文化的读物里，为大家带来那有着一颗“钻石心”的榜样人物和有趣故事——那些生活在我们身边各部门的人物和故事，包括每一个鲜活个体的你我他。"
				}, {
					"paragraph": "麦克卢汉在《理解媒介》中说：“报纸是一种群体的自白形式，他提供群体的参与机会。”这是属于每一个讯飞人的平台，我们只是平台的搭建者。我们也希望公司的每一个人都能贡献自己的才华，在这里积极发声、投稿、建言献策，来共同维护属于我们自己的家园天地。"
				}, {
					"paragraph": "愿我们的零距离沟通，从这里开启。"
				}]
			}]
		}, {
			"title": "主题推送",
			"list": [{
				"title": "成就客户——我们在行动",
				"src": [],
				"content": [{
					"paragraph": "上下同欲者胜！2016年，从匹配战略发展、匹配管理变革、员工切身需求的角度出发，公司重新梳理形成并发布了讯飞价值观。在公司业务快速发展和管理水平持续提升的过程中，讯飞价值观作为全体讯飞人思想与行为准绳的重要作用日益凸显，成为我们在工作中思考、判断、执行、评价的出发点与依据。践行讯飞价值观，亦已经在实际工作中潜移默化的改变着我们的思维与行为方式。"
				}, {
					"paragraph": "在“421克拉讯飞价值观”体系中，“成就客户”作为企业价值主张，居于讯飞价值观的顶层位置。“一切围绕为客户创造价值”。有了这样清晰明确的价值观引导，促使我们在公司组织能力与体系流程建设中深刻审视目前在为客户创造价值方面存在的问题，“客户流程改进”与“客户关系管理改进”被明确列为公司2017年管理改进的重点项目。同时，在部门工作价值创造和服务内部客户等各个方面，“成就客户”的价值观也为我们指明了方向和提供了明确的评判标准。建设综合行政服务中心、行政服务三架马车，以加强为业务、各部门和员工提供服务的能力，并以实时化的满意度作为工作的评价，以及持续发现和改进问题的途径。价值观在绩效、考核中的应用维度，进一步从干部、员工个人的价值观评价，拓展到以“为客户创造价值”为核心出发点，设计和制定部门绩效考核标准，促使各部门，从公司战略对本部门的要求出发，层层进行分析分解，明确（内外部）客户，通过与客户的深入沟通，真正站在客户价值需求的角度，梳理本部门的工作并明确绩效内容与指标，使工作方向、工作内容、资源投入、考核标准都更为清晰和聚焦。"
				}, {
					"paragraph": "“客户”的概念虽在我们每个人心中早已有之，但却长期处于一种模糊的状态。价值观的重要意义，不仅在于给出了明确的导向，而且提供了清晰的路径和明确的行为。“成就客户”，如何进行工作评价：为客户创造价值，赢得客户认可与尊重是衡量技术、产品和服务等工作的根本标准；什么是客户沟通与服务的原则：面对客户问题，首问负责，第一时间给予响应并推动问题解决，形成闭环；什么是内部组织的价值导向：直接或间接为客户创造价值是任何内部组织和岗位存在的唯一理由。"
				}, {
					"paragraph": "我们看到，无论是“客户流程改进”与“客户关系管理改进”的年度管理改进项目，还是综合服务中心与部门绩效的调整，都是围绕“成就客户”价值观的三大核心维度发现问题与开展工作的，并对照价值观内容具体设计、执行、评价以确保工作取得切实成效。"
				}, {
					"paragraph": "讯飞价值观，是思想和行为的统一。"
				}, {
					"paragraph": "成就客户，我们已经在行动！（冯涛 总裁办）"
				}]
			}, {
				"title": "管理改进项目访谈：客户关系",
				"src": [],
				"content": [{
					"title": "项目背景与目标",
					"paragraph": "2017年，是公司营销体系建设的关键一年，一方面要实现业务的规模化发展，另一方面，也是落实公司渠道战略，推进直销+渠道双轮驱动的商务模式的落地的重要一年；总的来说，压力和挑战非常大，毕竟我们原来一直在做直销，在渠道上的管理模式、经验相对欠缺，现在既要确保业务发展，又要逐步转变工作模式，还要处理好直销和渠道之间的协同，做到两手都要硬，这就不是现有的商机管理能搞定的。面对渠道的成百上千的商机线索，如何管理，如何动态的调整渠道策略，这些问题的出现迫切需要CRM系统以配套的客户管理体系流程建设来支撑，这是我们今年启动客户关系建设项目的第一个大背景。另外，客户和渠道商是公司宝贵的资产，只有他们对我们的产品、项目、服务满意，才能获得持续的合作，这是第二个原因。CRM是公司端到端管理的重要组成部分和载体，解决的是从线索到投标的部分，这是很重要的一个环节，通过和渠道的这种交互，实现我们的产品改进和创新。"
				}, {
					"paragraph": "总的来说，CRM的目标主要有三个：第一，在一线形成铁三角，进行协同销售管理和日常销售管理，形成可视化平台，包括渠道管理；第二，提供公司的经营性数据，为经营决策和业务决策提供数据支撑；第三，联系我们和客户之间，了解客户、包括渠道商，对我们的销售策略、渠道政策、各方资源协同等问题，提供问题的反馈通道。"
				}, {
					"paragraph": "当然，CRM系统本身的建设不能解决所有的问题，还需要配套很多管理思想和体系流程的建设优化，以及资源的配套与其他管理改进项目，如客户服务的结合等。"
				}, {
					"title": "客户关系管理的现状与挑战",
					"paragraph": "客观来看，目前渠道的管理缺乏专业系统的支撑，信息传递滞后，信息衰减非常严重。这就造成公司的很多政策在渠道上出现一些问题；另一方，渠道通道没有打开，问题解决不了，目前现状就只能层层反馈甚至投诉，不利于业务的拓展和解决客户的问题。"
				}, {
					"paragraph": "在项目交付过程中，我们的资源是否匹配，方式方法是否适当，是站在客户角度去协助解决绩效和政绩的问题，还是站在公司角度追求利润最大化，二者之间存在矛盾。在此情况下，客户对我们的交付项目是否满意，愿不愿意继续购买，继续投入做二期三期？这些信息存在盲区。"
				}, {
					"paragraph": "面对现状，我们应该深入一线做调研，重点了解在客户满意度低、有投诉和评价不高的地方所遗留的问题。最可怕的不是和客户产生了冲突，而是不知道客户是怎么想的，不清楚客户对我们的诉求，不知道渠道没有被激活的原因是什么。很多信息都沉淀其中，动作执行也不到位。这就需要通过系统建设把过程化的信息反映出来，需要一个可视化的平台，使我们在一线作战的过程中，能够发现、审视、归纳总结与客户和渠道的问题，做专门的跟进。进行CRM建设，最主要的出发点就是解决渠道建设问题，要想激活渠道、发展渠道，关键是服务好渠道，做好过程中的交互，这是一个很大的挑战。"
				}, {
					"title": "逐步建设 深化应用 服务渠道",
					"paragraph": "谈及CRM系统建设的进度，在面向TO B业务中，首先从渠道管理模块开始，再做直销型业务管理和服务模块，逐步覆盖，应用也会逐步深入。"
				}, {
					"paragraph": "我们是CRM系统的主要使用者，但客户也是参与使用者，会在系统中提出意见、进行项目报备，资源协同，甚至投诉等。因而，很关键的一点是如何促使客户更好的使用这一系统，通过系统与我们交互，这是要破解的一大难题。我们期望，通过系统建设能够使我们和客户更好的成为一体。关于系统的应用，可能早期只做信息的反馈查询，逐步发展到交互，未来甚至可以在系统中集成公司的合同生命周期管理以及服务投诉管理等管理过程。"
				}, {
					"paragraph": "渠道建设首先是建立规则。其次一线的销售人员和后台的人员要对渠道做产品定位，站在渠道的角度去拓展市场，服务和指导渠道，给渠道提供足够的资源支持，帮助渠道树立成功的信心，同时不断的通过总部的管理动作和政策驱动渠道，让渠道全身心地跟着讯飞一起发展。这是我们想实现的渠道管理。"
				}, {
					"paragraph": "通过CRM系统积累的数据和分析，可以对经营决策提供支持，这是系统的重要价值。还有一部分，是交互过程中非结构化的信息，如客户和渠道在系统中提出的评价、反馈、需求等。通过这些非结构化的信息，可以识别出我们的政策是否落地，动作是否执行到位，是否与渠道建立了非常好的联系和深入的交互。"
				}, {
					"paragraph": "如果某些非结构化数据在一定的时间内呈现非正常的爆发式增长，可能就是问题没有解决反复出现，说明我们内部对于客户、渠道反映的问题没有足够重视和解决。例如，如果在过程中发现渠道对于培训的意见反馈不断出现，可能就意味着渠道培训没有做好。可视化、能够量化的第三方评价是最客观的。"
				}, {
					"paragraph": "通过对数据和信息的分析，能更好的为经营预测的准确性提供支撑，更有利于对供应链和资源的匹配情况进行掌握和调整，实现降本增效，也能更好的促进我们管理体系与内部流程的优化，还可能对一些具体产品的改进有促进作用。"
				}, {
					"paragraph": "此外，在系统建设的同时，也已经启动对于流程的梳理和优化工作。参照业界最佳实践，优化流程，提升效率，配套资源。"
				}, {
					"title": "贴近客户 对客户负责",
					"paragraph": "客户关系、客户服务都被列为今年公司管理改进项目，为什么要在这个时间点做这样的事情？有市场、管理等多方面的因素，而其中很重要的一个因素，就是有了价值观的明确引导和要求。"
				}, {
					"paragraph": "现在，讯飞在价值观中讲“成就客户”，这是非常好的事情，相信我们会在这个方面上一个台阶。从营销中心部门的角度，从客观关系管理改进项目的角度，就是要贴近客户，要对提高客户满意度负责。因此，我们要建设CRM，要建设体系流程，要匹配相应的资源。让我们一线的销售与服务人员、后台的管理人员更好地获取客户、渠道的信息，交互信息，更好地把后台资源推到离客户更近的地方，贴近服务好客户，解决在当地解决不了的问题。"
				}, {
					"paragraph": "践行“成就客户”的价值观，今天还只是开始走了一小步，未来还有非常多的工作，包括产品、后端的组织架构、流程等等，无论是在讯飞的主航道，还是在一线，都能更好的满足和服务客户的合力需求。（访谈对象:黄飞云 营销中心运营管理部| 撰稿：冯涛 总裁办）"
				}]
			}, {
				"title": "管理改进项目访谈：客户服务",
				"src": [],
				"content": [{
					"title": "项目背景",
					"paragraph": "“客户服务”被列为公司2017年管理改进项目，主要有以下几方面的原因："
				}, {
					"paragraph": "一、在公司业务发展和组织结构变化的过程中，有很多管理课题需要持续研究和改进。公司管理改进按照什么样的体系架构去设计和操作？我们在研究中，参考了华为的15个主要流程（一级流程）的思路。其中的ITR（issue to resolution）流程，就是涵盖了项目生命周期中问题产生到如何保证这个问题最终被解决的全流程概念，体现的就是客户问题的反馈和解决。因为这个词汇相对晦涩，所以我们把这个概念转化为“客户服务”。随后，我们在内部进行了调研，也看到公司在客户服务方面存在着很多亟待解决的问题。"
				}, {
					"paragraph": "二、在公司价值观体系中，“成就客户”处于最为核心的位置。客户服务方面存在的问题如果得不到系统性的解决，一方面，无法有效得到客户方的反馈，影响我们对技术、产品、服务的持续改进，另一方面，会对公司的品牌、市场造成不利的影响。"
				}, {
					"paragraph": "因此，基于反馈、分析调研中发现的问题和提出改进思路，公司正式确认将这一课题作为2017年重要的管理改进项目之一。"
				}, {
					"title": "目前公司“客户服务”存在的主要问题：客户反应零散",
					"paragraph": "在调研中，我们获悉：曾经出现过客户需要打电话到公司高层，问题才能得到解决的情况。"
				}, {
					"paragraph": "这个案例说明，公司的客户服务在反馈端和解决端存在比较严重的问题。客户的角度，找不到反馈和解决问题的途径；公司的角度，我们的产品和项目，没有很好的收集客户反馈信息的途径，甚至没有办法对公司的客户服务进行评价，不知道客户服务的情况是好是坏，更不要说是去提升我们的客户服务质量和客户满意度。"
				}, {
					"paragraph": "其实，出现的这种情况是非正常的，正常的方式是通过常规的流程保证客户提出的问题从反馈到解决以形成闭环，保证客户的满意。另外，我们从调研中看到，其实各个业务线都有自己的客服人员，也会按照自己的理解和一定的流程为客户服务。但站在公司层面来看，完全没有统一的流程，没有评价好坏的标准，也缺少好的工具。很多客户服务还是用Excel来记录客户反馈的问题和信息，客户反馈的信息，有的被记录，有的可能没有被记录，被记录的可能没有得到较好的解决，这样很难保证客户的问题能够从产生到解决形成闭环。"
				}, {
					"paragraph": "另外一方面，公司目前的客户服务是按照业务条线来开展的，不同的业务，反馈途径也各不相同，比如各自的400电话、QQ/微信群、邮件群组等等。即使是对于公司内部的人而言，发现公司的产品出现了什么问题，也不知道通过什么渠道、什么流程、反馈给谁，只能靠刷脸用人际关系来解决。但是公司还不具备刷脸条件的新员工怎么办？许多客户服务的问题可能因为这些原因，只能通过其他手段掩盖下去，这些被掩盖的问题对公司是很不利的。"
				}, {
					"title": "管理改进的思路：搭建统一平台",
					"paragraph": "目前，项目的具体方案和执行方式还有待进一步决策，总体来说，改进思路主要围绕以下几个方面："
				}, {
					"paragraph": "考虑建立统一的平台，将目前分散于各业务条线的客户服务进行集中、标准化的管理，对客户服务进行系统性地规划、对客服人员进行统一的职业规划，提升队伍的专业化水平。目前，虽然有客户服务，但过于分散，管理层很难直接关注到，部分客服人员基于这样的情况，遇到问题会先考虑怎么把问题关闭掉、掩盖掉，好像问题解决了，就不继续跟进了。也有对待本部门不能解决的问题，只是简单把工作分出去，而不去跟踪解决过程、进度和效果。有些问题应该反馈到研发和产品设计上，有的只以简单粗暴的方式解决了表面问题，背后的问题没有真正解决，不仅可能造成用户应用体验不好，也使我们错失了很多改进和优化的机会。"
				}, {
					"paragraph": "统一平台化的管理，还包括参考业界的优秀实践，建立一系列的制度、体系流程和评价标准，让客户服务更加优化和标准化，以及建设IT支撑平台、引入成熟的管理工具，客户反馈问题的渠道可以是多种多样的，电话、微信、QQ、论坛等等，但管理应该是统一的、标准化的。如果缺乏系统和工具，对于客户服务的质量也是很难评价的。评价客户服务的质量，首先是能不能帮助客户解决问题，另一个重要维度就是能不能在客户感知合适的时间内给客户答复和解决，否则客户满意度肯定会很降低。目前答复客户、解决问题的时间等各个环节是没有办法度量，因为不知道经过了哪些环节，也不知道在每一个环节到底花了多长时间。成熟的系统和工具可以把相关信息保留下来，这样就可以知晓每一个环节处理的时间以及客户反馈的问题最终经历了多长时间得到解决。这对于我们去评价客户服务质量和改善客户服务质量都是非常必要的。"
				}, {
					"title": "应对集团业务复杂性对客户服务提出的挑战：根据业务定制服务流程与标准",
					"paragraph": "公司的业务很复杂，包括To B和to C，另外还有开发者业务，不同业务类型的客户服务的方式方法完全不一样。"
				}, {
					"paragraph": "首先，要界定好客户管理部门和业务部门、产品部门之间的职能分工。比如说产品客服团队，主要回答客户关于产品的相关问题。如玩具的客服主要就是维修部，承担产品维修。项目型的客户服务主要是个性化和定制化业务，客户服务更加类似于运维，可能就需要先由一线坐席接听，再通过工单来分发到各个业务部门，通过售前售后的系统来管理，在系统里面规范每个环节的每一项任务，每个环节的处理时间，这种复杂的过程只能通过利用高效的系统和工具来实现。"
				}, {
					"paragraph": "再次，单就To B的业务来说，比如产品项目和运营类型，客户服务的模式肯定也是不一样的。产品相对比较简单，一般有比较成熟的方式。而我们提供定制化项目服务的，前期交互和实施阶段，实际由项目经理跟客户对接，这个阶段，客户服务不一定非要去介入，当项目实施已经完成，项目组已经离场后，就需要有客户服务来提供后期的支持。当客户打电话进来，初步了解客户信息后，我们应该知道客户使用了哪些产品或者服务，应该给客户提供什么样的服务、是否要收费等等。运营类的项目可能更加复杂，客户服务在解决客户问题过程中，可能会再挖掘出客户的其他需求，实际上相当于面向最终用户的小型销售，和普通客户服务又不一样。这些工作的协同过程需要我们更深入的了解，并且针对不同类型项目设计不同的处理方式。"
				}, {
					"paragraph": "后续，我们计划按照不同的业务类型深入各业务，解决不同类型业务需求，如何与客户服务平台协同，以及应该处理哪些问题。"
				}, {
					"title": "建设专业的客户服务团队：搭建专业团队",
					"paragraph": "客户服务对专业化的要求较强，一方面，通过统一的平台系统性的建设专业的制度流程、知识库、工具等。知识库建设，需要跟业务部门共同来设计优化知识库结构内容和答复方式，包括知识性信息，话术设计等。这就要求客服流程能够打通客服与业务部门的壁垒。"
				}, {
					"paragraph": "另一方面，是建设专业化的团队。借鉴其他企业的经验，客户服务团队往往包括自有人员和外包人员。首先需要一个精干的团队，设计流程、负责流程的执行。客户服务人员应该是分层结构的，高级的客户经理是面向VIP的客户或者公司类型的客户，主要由公司自有的精英员工承接这部分需求。还有大量的人员，一线电话接听员，或者网络请求处理员。这些人员在进行一定的培训后，依据知识库直接对客户问题进行回答，无法解决再生成工单，转到后端。这部分人力可以通过外包的形式来获得。"
				}, {
					"paragraph": "在这一项目中，考虑初期的团队，一定是从各个主要业务单元、试点业务单位中抽取。因为他们最清楚业务流程该怎么走，怎么执行。他们对客户的问题和解决问题时如何分派任务最清楚。以他们为基础，比如一个业务抽调两三人形成初期的团队，等到标准规范建立已比较成熟，系统工具等方面也都由此跟上，再扩大团队规模，再考虑通过外包来拓宽客户服务能力。"
				}, {
					"title": "挖掘客户服务数据的价值：形成闭合循环",
					"paragraph": "客户服务可以获取大量数据，可以生成绩效考核指标，比如说电话的接通率、客户的满意度、首次解决率等，这样数据还有很多，可以用来度量和评价客户服务的好坏。"
				}, {
					"paragraph": "未来如果收集到完整的客户信息和数据，，首先是肯定能够对客户进行细分，然后做到个性化服务和核心支撑，让客户满意度提高。其次，通过系统后台对客户问题的梳理和分析，也能更好地对整个公司的产品和业务、流程进行优化，客户的建议也能拉通到后端的设计和研发层面帮助我们改进产品和服务。"
				}, {
					"paragraph": "还有一个关键的因素，就是很多部门有对客户需求进行二次开发的诉求，进一步实现增值。现阶段我们抓住客户手段和方法都是缺乏的，很难实施进一步增值，未来有这些数据的支撑，就为真正实现客户运营增值提供了基础。"
				}, {
					"title": "项目预期效果：目标",
					"paragraph": "项目成果可能会体现在两个层面。"
				}, {
					"paragraph": "第一个层面，是客户感知层面。有了统一的客户服务平台和管理，客户应明显感受到，不会像原来一样，不知道到底应该联系哪个电话，或者是一堆杂乱的邮件；另一方面，客户的服务需求进来后，我们能通过规范化的应答和规范流程的处理，保证问题得到快速合理的解决，让反映的问题实现闭环。"
				}, {
				    "paragraph": "另一个层面，是对于内部运营而言。通过项目和平台建设，应该能够起到梳理公司所有对外服务的产品和项目的目的。以前有些项目结束之后，相关的信息，包括客户、项目信息谁都不知道，这就是很大的问题。通过梳理内部项目信息，得以了解公司对外提供的产品和业务包括哪些内容。这些信息形成知识库作为支撑，便于前端的客服人员快速的进行解答。在偏业务的层面，这种梳理可以逐步与知识库系统对接，客服人员就可以直接在业务层面对一些问题进行处理。举个例子，教育业务的很多客户服务的需求来自于家长，有些家长以前设置的密码忘记了，密码需要重设，现在如果没有相关的机制，这个需求的解决实际上很偏后台，需要运维的技术人员才能解决，这就造成反馈链条很长，会消耗较多的资源才能解决一些很小的问题。一旦能够客服系统能够对接一些简单的业务操作，客服人员直接就能帮助客户解决密码重置等问题，这就是通过打通与业务之间的联系优化了流程。"
				}, {
					"title": "从客户服务项目谈“成就客户”价值观",
					"paragraph": "客观来说，以前公司在客户服务中表现出的状态和结果，其实是严重偏离成就客户这一价值观的。客户对于公司产品和服务的感知和评价是什么，如果这些最基本的信息都无法获取，如何去为客户解决问题、如何去成就客户？所以，客户服务项目是“成就客户”价值观非常重要的一环，也是与公司品牌直接相关的。客户经理、部分项目经理，都会直接面向客户，一个是了解客户需求以接单，一个就是项目实施交付。客服人员更是直接面对客户所反映的问题。如果这些面对客户的人员，答复客户时态度有问题、处理方式有问题、解决问题时效性很差的话，就会直接伤害到客户。这种伤害，会给客户造成主观性的影响，甚至使我们在以后的项目运作中碰到意料之外的难点。"
				}, {
					"paragraph": "另一个方面。我们在为这个项目进行内部深入调研的过程中，没有遇到什么困难和阻力。为什么？第一是大家确实认同“成就客户”这一价值观，表现出积极配合的态度。第二个就是业务部门真有痛点，希望这个项目能够带来新的解决问题的方法，或者直接帮助业务部门解决问题。比如说，界定客户服务与业务部门运营或者渠道工作的界面，哪些工作可以考虑集中到统一的平台来进行和管理，以释放业务部门一定的工作量，而且划分之后可以更好的合作。随着客服团队专业能力的提升，这些界定和界面也会不断发生变化，当能够支撑的业务越来越多、达到一定量级的时候，统一的平台化管理还可能进一步形成成本优势。目前，首先关注的重点就是解决业务部门的痛点，这也是服务内部客户、成就客户的重要组成部分。（访谈对象：严峻 科大讯飞总监，孙淑芳 营销中心运营管理部 | 撰稿：冯涛 总裁办）"
				}]
			}, {
				"title": "职能部门绩效目标设定的“新花样”",
				"src": [],
				"content": [{
					"paragraph": "所谓“预则立，不预则废”，今年职能部门绩效目标设定工作在年后正式启动，由总裁办和人力资源部牵头，各事业部和部门共同参与，现已完成年度目标的设定工作。2017年是公司管理改革的元年，特别是公司在重新梳理并发布了“421克拉”价值观体系以后，如何将价值观纳入到管理改革中来，成为重要的课题。"
				}, {
					"paragraph": "在今年的目标管理工作中，职能部门在做绩效目标设定时，“成就客户”占有相当大的权重，集中体现----直接或间接为客户创造价值是任何内部组织和岗位存在的唯一理由的价值观主张。"
				}, {
					"paragraph": "在过往的工作中，对于绩效目标的现实要求往往成为职能部门与客户之间的矛盾焦点。即到底将目标设定在什么程度才算合理？“成就客户”价值观作为重要参考标准后，这一矛盾的焦点得到了有效的缓解。职能部门与客户需共同明确绩效目标的设定是为实现客户阶段性发展而明确的客观需要，而不是单纯的从本部门自身角度对目标实现的可能性评估，不考虑客户客观需要制定绩效目标，便脱离了目标制定的本身，而是进入了如何实现目标层面的探讨。"
				}, {
					"paragraph": "今年新成立的资产运营部是财务部最“年轻”的客户。面对第一次考核，资产运营部对于财务指标的含义，维度，计算方式还不是很理解，对于利润、收入的达成指标等等也不熟悉。为此，财务部派出专人驻点帮扶，花了几天时间帮他们理清思路。明确了该部门的资产的范围，梳理出今年可以充分利用的资产。在基础确定好了以后，再一起核对运营过程中会发生费用哪些？未来的成本、收入、利润是多少？这些东西都是财务部跟资产运营部一起沟通确定的。"
				}, {
					"paragraph": " 这样一来，资产运行部不仅在财务管理上明确了下一步前进的方向，也在制定全年的绩效目标设定时做到有的放矢。主动的加强信息互通，也为财务部完成自身的绩效目标奠定了良好的基础。"
				}, {
					"paragraph": "在各职能部门的绩效目标设定后，其后便是推进围绕目标的跟踪反馈和考评改进。目标设定的关键环节和价值，在于推动各类相关人员围绕目标信息深入沟通，进而达成真正理解与认可。"
				}, {
					"paragraph": "财务部与教育BG的跨部门协同中，就以“成就客户”为价值导向，不断地复盘，促使员工改变过去工作中以自我为中心，较少关注客户的痛点的工作习惯。在谈到正在运营的端到端交付项目（EDPM）时，财务部要求财务人员主动关注项目，全程参与到项目的各个环节中去。"
				}, {
					"paragraph": "四月初，财务部主动邀请教育BG相关项目人员进行复盘，争取在今后的各项目里，将财务人员的工作固化起来，这其中，拉通付款和收入就是首先要解决的问题。财务部要求教育BG的财务人员对项目中涉及付款的环节进行严格把关，审核项目付款的条件。项目合同签订后，要求财务人员必须按相应的时间节点提醒相关业务人员进回款。通过拉通付款和收入以减少公司现金流的压力。此举一方面要求财务人员也必须主动参加到项目中来，更清楚项目的进度，为后期财务制度的制定和实施提供保障。另一方面，也有效提升了项目人员的财务意识和跨部门的协作意识。"
				}, {
					"paragraph": "通过在绩效考核过程中发挥“成就客户”导向，促使职能部门的工作更加贴近客户的痛点来看待工作。体现和提升职能部门所支撑一级部门的价值创造，在绩效流程中，提高所支撑一级部门在目标设定和考评中的参与度。"
				}, {
					"paragraph": "希望通过本次职能绩效改革，使得集团职能部门在考核目标及指标的设置上更加严谨，体现在底线管控方面的刚性考核指标，对相关数据口径、来源做出明确的解释和规定，减少考核评价主观性。（本刊编辑）"
				}]
			}, {
				"title": "“新花样”带来的新变化",
				"src": [],
				"content": [{
					"paragraph": "今年，在职能部门的绩效目标设定中，人力资源部提出了新要求，即从讯飞价值观中的“成就客户”出发，要求将客户价值作为绩效目标中的一个重要维度，纳入考评体系内。这样看似简单的一个要求，却给部门绩效目标的设定，从方法到过程、内容带来了一系列的变化。"
				}, {
					"paragraph": "首先，这就要求部门清晰识别部门的客户（包括内外部客户），以及面向不同的客户，在工作中权重的设置。如果说，这一步的工作还主要是从本部门视角进行梳理的话，那么，对于通过哪些工作、能为客户创造什么样的价值、客户如何对这些工作和价值进行评价，则是不可能单从本部门角度完成的了。这就催生了一个必须的动作——与目标客户进行深入的沟通。真正从客户的角度去了解，从客户的痛点和实际需求出发来规划本部门的工作内容、核心价值与评价标准。举例来说，经过与多个目标客户，业务部门的沟通，客户从总裁办作为公司管理中枢的特点出发，对于总裁办在组织协同方面都提出了需求，即对于需要跨部门协同、资源整合解决重大问题时，总裁办应作为牵头部门进行组织和推进。这也成为了总裁办客户价值维度中的一项重要指标。"
				}, {
					"paragraph": "这就彻底改变了过去部门绩效目标可以自己拍脑袋形成的模式，倒逼部门真正站到客户角度进行审视，在设定目标时识别客户、与客户深入交互。所设定的目标和工作内容，也从“我能做什么、我想做什么、我做了什么样”这种自说自话的形式，变为了“客户需求是什么，客户需要我做什么，客户评价我做的怎么样”。"
				}, {
					"paragraph": "由此可见，“成就客户”绝不仅仅是一种理念上的认同，通过适当的管理要求、动作、工具，就会落地形成真正的应用，并直接为工作带来形式、内容和成效上的变化。"
				}, {
					"paragraph": "在“客户价值”的维度之外，今年总裁办的绩效目标设定，亦紧密围绕组织能力建设这一课题，在管理改进项目、体系流程建设方面设定了相当权重的目标。"
				}, {
					"paragraph": "一份与以往大有不同的部门绩效目标，更接地气、更清晰明确、更具有可操作性，使我们对部门绩效的提升，对创造更大的价值充满了信心！（冯涛 总裁办）"
				}]
			}, {
				"title": "综合服务中心，你的生活小助手",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/04-2.jpg"
				}],
				"content": [{
					"paragraph": "讯飞的小伙伴都知道，在A2栋大楼一层有一个综合服务中心，顾名思义是给我们讯飞的员工提供服务的，比如说“打印复印、设施维修、工资卡发放…”，不过综合服务中心究竟能提供哪些服务，相信小伙伴都比较困惑~"
				}, {
					"title": "Q:综合服务中心的定位是什么？",
					"paragraph": "A:综合服务中心作为集中面向员工的服务窗口，主要为员工提供咨询、现场事项办理、督办与反馈等一系列、闭环式服务，定位为员工的生活小助手。"
				}, {
					"title": "Q:综合服务中心已经运营一段时间了，那么我们是何时正式成立的呢？",
					"paragraph": "A:综合服务中心一共筹备了64天，于2016年11月28日正式启用。"
				}, {
					"title": "Q:成立综合服务中心的目的是什么呀？",
					"paragraph": "A:综合服务中心是公司为了更好地服务内部客户所成立的一个重大改进项目，目的是快速响应和处理集团员工在工作中遇到的各类基础服务问题，提升服务效率、服务质量和员工满意度。"
				}, {
					"title": "Q:为了给员工提供优质高效的服务，综合服务中心的工作人员都有哪些小标签？",
					"paragraph": "第一个小标签，我们都是“微笑小天使“，不论何时，窗口的工作人员都会给员工带去”如沐春风“般微笑；"
				}, {
					"paragraph": "第二个小标签，我们是”贴心小棉袄“，很多时候员工的需求都会超过我们的职责范围，但是我们并不会推卸，而是会贴心地告诉员工整个操作流程；"
				}, {
					"paragraph": "第三个小标签，我们是”生活小帮手“，员工有时候会遗失工牌卡、钱包等物品，如果询问到我们这里，我们都会尽力帮助员工找到。"
				}, {
					"title": "Q:员工对于你们服务情况的反馈如何？",
					"paragraph": "A:3月份，我们发起了关于综合服务中心满意度问卷调查活动，回收问卷1225份，结果显示满意率达到95%！"
				}, {
					"title": "Q:在后续工作中，综合服务中心是否有进一步的服务优化项目？",
					"paragraph": "A:在本次问卷调查中，我们也收到296条建议，会参考大家的意见，给予优化。"
				}, {
					"paragraph": "第一个优化是综合服务中心的宣传，我们此次联系HR君，就是为了提高我们综合服务中心的知名度，让大家能够更加了解我们的职责；"
				}, {
					"paragraph": "第二个优化是便民服务方面，新增的服务项有雨伞借用、小药箱和打气筒等，针对打印复印，我们也将墨盒和A4纸备用充足，工作人员会定期维护，提升员工使用体验。"
				}, {
					"paragraph": "第三个是公积金盖章的问题，已和人力资源部同事沟通，每周二、周四下午人力资源的同事会到综合服务中心，给员工统一办理，其他时间公积金提取表急需盖章，由综合服务中心工作人员签字后，员工可直接去盖章。"
				}, {
					"paragraph": "第四个优化是增加了联系方式，除9366内线电话联系外，还与企信办联系对接了公众号，增加报修app，给员工提供更加便捷的服务。（本刊编辑）"
				}]
			}]
		}, {
			"title": "我为价值观代言",
			"list": [{
				"title": "汉维翻译机新疆行",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/02-1.jpg"
				}],
				"content": [{
					"paragraph": "2016年9月16号，翻译机工程样机刚刚诞生没几天，一大早接到翻译业务线负责人马家领的一个邮件：“大家收拾一下，下午五点去新疆，我们这次带着产品原型去新疆” ，一群人便踏上不知道是第几次去新疆的征途。傍晚的机场，夕阳的余晖透过候机室的落地窗温和的洒进来，大家欢笑着聊着这次在新疆的工作计划。"
				}, {
					"paragraph": "“咏壕，你负责这次翻译机的需求收集和产品测试”，“必须的”我一口答应。经过了漫长的飞行，晚上一点多终于到达了乌鲁木齐机场。下了飞机，看着夜幕下硕大的乌鲁木齐机场标题，我们握紧了拳头，笃定的对自己说，这次来一定要为之后的翻译机落地打好基础！"
				}, {
					"paragraph": "第二天一大早，我们规划好了行程和路径就开始出发，第一站就是医院。刚到医院，我们就听见前台处熙熙攘攘，走近一看，发现原来是维族同胞与汉族护士由于语言不通发生了一些问题。见到这一幕，我马上拿起翻译机走了过去，“你好，你们有什么需要帮忙的嘛？”，“我的维语水平不高，这位维族同志问的问题我听不太明白。”汉族护士说道。我拿着翻译机按住汉语键对着护士说：“试下用这个说吧”，说完以后，翻译机立马翻译出来了维语语句，维语同志好像听懂了，然后我将翻译机交到他们手中，使用了一会，护士开好了单子，维语同志拿着单子满意的点了点头。紧接着，我问了护士使用的感觉，她说翻译机的速度比较快，但是翻译的内容好像不是特别准，已经能够满足基本的交流；还有就是新疆这边信号不是特别好，使用网络翻译的话可能在部分地方没法使用。我赶紧把这些最真实的用户体验记录下来，做为未来产品优化的重要建议。"
				}, {
					"paragraph": "吃完中饭以后，我们又马不停蹄的来到了当地驻村干部的家中，向在前线的干部们咨询当地的语言沟通问题。“很多时候语言的障碍成为了民族团结的重要阻碍，虽然政府给我们配随身的翻译，但是不可能保障每次说话都有翻译在场。”一名汉族老干部无奈的说道，“很多时候我们想去每个村民家里去了解情况，但是还是败给了语言不通的问题，导致每次大家理解的事情不一致，也正是因为如此，出现不少误会”。紧接着，我教他试了一下翻译机，他用了一会以后连上洋溢出了笑容，拉着我对我说：“这个东西非常好，可以解决大部分的沟通问题，汉译维很好，但到了维译汉就没有那么好了。还有就是村里的网络信号不太好，是否可以连接WIFI，甚至离线翻译呢？另外，有些干部一个人深入的第一线总是会有危险，要是有报警功能那就更好啦！”我听着老干部的话，不由地心生敬佩，他对待事情可以如此的专业和敬业，那我们又有什么艰难困苦呢？我把老干部的话一一记了下来，这也成为了翻译机工程样机出来以后在用户中最真实的需求。"
				}, {
					"paragraph": "在之后几天，我们又陆续拜访了幼儿园，村民家等等地方，在每一个地方我们都与用户进行了深入的交谈和了解。也正是这些最迫切的需求和最真实的用户用户体验，给现在翻译机指明了正确的道路和方向。"
				}, {
					"paragraph": "在回来的飞机上，我不断的思考我们的团队、产品、市场之间的关系。我感悟到，只有团队协作一致，大家像石榴籽一样紧紧地抱在一起，心往一处想，劲往一处使，才可以在短期内做出理想的产品。只有从客户的角度出发，为客户创造所需的价值，才是我们产品存在的意义。希望我们能继续砥砺前行，做出一个又一个深受客户欢迎的产品，为自己，为公司，为民族团结献上一份微薄的力量！（吴永壕 平台与嵌入式事业部）"
				}]
			}, {
				"title": "“花哥”的故事",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/02-2.jpg"
				}],
				"content": [{
					"paragraph": "张永生诨号“花哥”。篮球鞋，牛仔裤，小油头，干净利素，走路生风。就职于智慧城市事业群市场与行销一部。"
				}, {
					"paragraph": "作为一名客户经理，常年奔波在外是常态，办公室里的工位上几乎见不到他的身影。运气好的话，周一上午和周五下午才能见到他，周一部门例行开会，周五团队梳理项目进展。和很多市场与行销一部的同事一样，“花哥”不是在见客户，就是在去客户的路上。"
				}, {
					"paragraph": "在外人看来，客户经理很风光，见见客户，跑跑市场，应酬一下，单子似乎很轻松就拿下来了。说起这些，“花哥”笑着摇着头说，“这个岗位的酸甜苦辣，没有亲身经历是难以体会的。”"
				}, {
					"paragraph": "“花哥”说，来讯飞是在情理之中，加入智能化行业却在意料之外。来讯飞前，他是一名教师，在高校里教计算机。从高校老师到智能化行业销售，不仅跨行业，还跨了岗位。两眼一抹黑，什么都要从零开始学习。"
				}, {
					"paragraph": "首先，跟着身边的同事学。不是他的项目，他主动向人家请教，有什么不懂马上就问。智能化业务通过投标签单，评分办法是一个重要环节。起初，评分办法他一点都看不懂，只能向他人请教。他说，还好部门的同事不嫌弃，人家通过公式在草稿纸上反复演算。人家认认真真教，他就仔仔细细学。凭着一股子韧劲，愣是把评分办法啃了下来。"
				}, {
					"paragraph": "其次，不断学习工具实现业务积累。智能化工程类项目子系统众多，产品种类五花八门。同事不会时时空闲，不能当面请教的，他就自己上网查阅资料。产品品牌、相关参数、市场进展，事无巨细，他逐一了解。部门里的产品彩页，他也不放过，一有机会就坐下来仔细查阅。"
				}, {
					"paragraph": "再次，真心实意向客户学习，从客户中来到客户中去。智能化项目具有跟踪周期长、投资体量大、竞争对手实力强劲等特点，“花哥”所面对的医疗行业更是卧虎藏龙。一有空，他就在合肥市内的几个大医院转悠，拜访潜在客户。开始，人家对他爱搭不理的，经常给他闭门羹吃。他吃完闭门羹，仍旧三天两头往医院那儿跑。慢慢地，跟这些潜在客户熟络了，从能搭上话到愿意聊聊项目。不过，他不满足于联系单一客户，他希望把讯飞的实力展示给更多客户，这期间他开始布局行业的制高点。"
				}, {
					"paragraph": "就这样，四五年间，他在医疗行业站住了脚，拿下了安徽省立医院南区等一系列大项目，不仅实现了行业破冰，还打出了讯飞在医疗智能化行业的名头。"
				}, {
					"paragraph": "在谈到如何应对客户，谈到坚持的时候，“花哥”说这些虽然谁都能说，但做起来并不容易。"
				}, {
					"paragraph": "“我这个人有个特点，就是不服输，越有困难越不愿意认怂。做销售，千万不要怕吃闭门羹。”他坚信，讯飞过硬的技术实力和完备的医疗智能化解决方案，一定可以为客户带来超出预期的建设效果。在省立医院南区智能化这个项目中，他常常站在客户的角度想问题，业主需要方案咨询，他带着公司的设计师，主动上门提供帮助。专业的技术实力和真诚的沟通态度，成为该项目得以中标的主要原因。"
				}, {
					"paragraph": "项目成功中标以后，“花哥”特别愿意分享经验。今年年初，公司举办“智能化项目操盘大咖秀”，精选15个智能化项目案例，对成功项目的经验进行总结，对失败项目的教训进行复盘。省立医院南区项目作为医疗行业的成功案例，出现在大咖秀的名单里。他系统分享了项目操盘经验，并向来自商务、技术、采购等不同部门的同事表示感谢，正是大家的支持，省立医院项目才能顺利中标。2016年，“花哥”一个人完成合同额1.2亿，为智慧城市业务的发展做了很大的贡献。"
				}, {
					"paragraph": "谈起对讯飞的感情，“花哥”说起了一个秘密。他说，“别看我现在又是拿项目，又是做分享，看上去工作能力还不错——可刚进公司那会儿，有两年没有任何业绩，很多时候非常着急，甚至有些自我怀疑，但讯飞在我颗粒无收的时候放弃我，相反还不断汇聚资源在医疗行业，大力帮助我，不断鼓励我。对讯飞的感激是发自内心的！”"
				}, {
					"paragraph": "这就是张永生，我们的“花哥”，智慧城市事业群市场与行销一部的一名客户经理。他的身上，有成就客户，永不服输的劲头，有坚守、担当奋进的讯飞特质。像他一样，很多客户经理身体力行地在工作中践行着科大讯飞的价值观，在日复一日的坚守中谱写着属于营销人的华丽乐章！（晏铭 智慧城市事业群）"
				}]
			}]
		}, {
			"title": "看一看",
			"list": [{
				"title": "外长王毅说，要把这个系统引入外交部！",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/03-1.jpg"
				}],
				"content": [{
					"paragraph": "魅力非凡的外交部部长王毅，遇见人工智能味儿十足的“安徽智造”，竟主动表示要将它引入外交部！"
				}, {
					"paragraph": "4月11日下午，在外交部举办的安徽全球推介活动上，科大讯飞带来了今年两会上惊艳亮相的讯飞听见与晓译翻译机产品。外交部部长王毅观看了讯飞听见系统的演示并亲自体验了一次。随后，科大讯飞执行总裁胡郁为王毅部长介绍和演示了晓译翻译机，给王毅部长留下了深刻的印象。王毅部长在致辞中高度评价了科大讯飞在人工智能方面的发展，表示“刚才我们看到的语音转换系统非常的实用，希望将来我们的外交系统能够尽快的用上安徽生产的语音转换系统”。"
				}, {
					"paragraph": "此次外交部举办的全球推介活动对科大讯飞是一次难得的“走出去”的机遇，让世界能够真正聆听讯飞的声音，感受民族创新力量所带来的震撼。科大讯飞执行总裁胡郁表示，“这既展示了安徽的创新力量，还扩大了安徽民族品牌的影响力，更坚定了讯飞不仅要在中文领域做到世界领先，还要在多语种方面做到世界领先的信心。"
				}]
			}, {
				"title": "科大讯飞与中国医学科学院北京协和医学院达成战略合作",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/03-2.jpg"
				}],
				"content": [{
					"paragraph": "4月18日，科大讯飞与中国医学科学院北京协和医学院在北京签署全面战略合作框架协议，同期，科大讯飞与中国医学科学院基础医学研究所北京协和医学院基础学院签订战略合作协议。双方宣布共建“中国医学科学院-科大讯飞医学人工智能研究中心”并进行研究中心揭牌仪式，共同推动人工智能在基础医疗研究和临床方面的应用。"
				}, {
					"paragraph": "未来，双方将深入开展医学教学探索、医学人工智能在中国医学科学院北京协和医学院下属医院的落地应用以及双方联合“中国医学科学院-科大讯飞医学人工智能研究中心”三方面合作，深入拓展医学人工智能的研究及实际应用，用人工智能辅助医疗事业，用世界领先的技术和医学知识打造中国自主的“智慧医疗”，从而进一步惠及民生，让更为智慧的卫生医疗服务于每一位医护人员，服务于每一位普通患者，探索人工智能+医疗的无限可能。"
				}]
			}, {
				"title": "科大讯飞与深圳中学共建创新体验中心 ",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/03-5.jpg"
				}],
				"content": [{
					"paragraph": "3月2日，科大讯飞与深圳中学签署合作协议，双方宣布在深圳中学建立“深圳中学—科大讯飞创新体验中心”。深圳市副市长吴以环、深圳市教育局局长张基宏、科大讯飞董事长刘庆峰、深圳中学校长朱华伟等相关领导出席签约挂牌仪式。刘庆峰董事长作为深圳中学2017年第一期“深中大讲堂”嘉宾，给现场师生带去了一场关于人工智能的精彩演讲。"
				}, {
					"paragraph": "根据双方签署的协议内容，科大讯飞将为创新体验中心提供专业人员支持，包括组建专项工作小组，调集专业人员参与课程设计开发、指导科技创新实践和课题研究活动。科大讯飞还将组织创建智慧教育竞赛活动及智慧课堂、智慧学习、创客教育等课程，激发学生学习兴趣、系统培养学生思辨及创新实践能力。此外，深圳中学的学生还可参与到由科大讯飞组织安排的参观交流、校外研习及社会综合实践等活动中。"
				}]
			}, {
				"title": "讯飞智元盛大亮相2017中国国际智能建筑展",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/03-6.jpg"
				}],
				"content": [{
					"paragraph": "3月13日至15日，2017中国国际智能建筑展览会在北京国家会议中心盛大开幕。作为住建部唯一重点打造的国际级专业展会，本届展会以“荟萃全球高新技术产品，创新智能行业建设应用”为主题，旨在搭建智能建筑行业高端合作交流平台，开创“立足国内，面向国际；立足智能建筑，面向智慧城市”的新格局。作为中国建筑业协会智能建筑分会副会长单位，讯飞智元紧扣展会主题，携旗下多个业务集群，全面展示产业前沿的技术、应用和解决方案。"
				}, {
					"paragraph": "在颁奖表彰环节，讯飞智元荣获包括“中国智能建筑行业最具影响力品牌”、“2016年度全国智能建筑行业十大品牌企业”、“2016年度全国智能建筑行业合同额统计前80名企业”等一系列重要奖项。"
				}]
			}, {
				"title": "“AI教育”公益计划首站在西藏启动",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/03-3.jpg"
				}],
				"content": [{
					"paragraph": "4月13日，“汇爱萨迦”——科大讯飞爱心捐教仪式在西藏萨迦县中学举行，这也是科大讯飞“AI教育”公益计划的第一站。"
				}, {
					"paragraph": "在海拔超过4000米的萨迦县，，科大讯飞捐赠了总共价值52万元的教育产品，含畅言交互式多媒体教学系统、畅言智能语音教具及配套教材、智能语音玩具，让雪域高原上的孩子们也能享受到先进的人工智能技术在教育领域的应用成果。"
				}, {
					"paragraph": "董事长刘庆峰在启动AI教育公益计划时曾表示，希望同学们能在心里种下一颗科技的种子，相信科技的力量；第二个是奋斗的种子，要相信知识可以改变命运；最后是一颗快乐的种子，希望孩子们开心学习快乐成长。西藏萨迦中学开启AI教育公益活动仅仅是一个开始，之后科大讯飞会联合包括共青团中央以及中央电视台等社会各界力量共同关注教育公益事业。"
				}, {
					"paragraph": "长期以来，科大讯飞把“为了孩子的开心学习、快乐成长”作为企业的使命之一。今年，刘庆峰董事长宣布启动科大讯飞“AI教育”公益计划，首期投入公益基金 1000 万，联合长期合作的企业以及知名高校，通过捐赠教学硬件、软件产品以及益智玩具等物资，或者提供志愿支教的方式，让人工智能技术产品进入农村学校，让偏远地区的留守儿童也能享受到科技进步带来的快乐与成长，为国家的扶贫攻坚提供新的视角，为从源头上解决贫困的代际相传问题提供新的解决手段。"
				}]
			}, {
				"title": " 伯克利AI实验室春季交流会顺利进行",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/03-4.jpg"
				}],
				"content": [{
					"paragraph": "今年3月份， Berkeley（美国伯克利市）的春季retreat（交流会）在美丽的酒乡Napa（纳帕）附近的Sonoma（索诺马）举行，研究院魏思院长代表讯飞参加此次交流会。"
				}, {
					"paragraph": "此次交流会以口头演讲、墙报展示等方式展现了Berkeley的AI实验室在无人驾驶、机器人控制、图像识别、自然语言理解等前沿研究方向的最新进展，魏思院长和与会人员进行了深入沟通和交流。"
				}, {
					"paragraph": " 除了近距离的了解实验室近20个研究院小组最前沿的研究动态和成果，科大讯飞的名字也让到会的100多名研究人员和工业界伙伴留下了深刻印象。科大讯飞硅谷办公室负责人李春艳在Retreat上介绍了讯飞的先进技术，让大家记住了奥巴马为我们背书、讯飞的“晓译”翻译机、以及业界领先的讯飞语音输入法,大家对科大讯飞的代表性产品纷纷表示非常认可并给出高度评价。（刘聪 研究院）"
				}]
			}]
		}, {
			"title": "扒一扒",
			"list": [{
				"title": "科大讯飞放大招了：购房贷款贴息由你拿",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/04-1.jpg"
				}],
				"content": [{
					"paragraph": "是的，wuli讯飞又双叒叕放大招了!"
				}, {
					"paragraph": "除了五险一金、班车食堂等常规福利，讯飞的员工关怀工作从未停过脚步，整天琢磨着怎么才能让讯飞er更舒心的工作。经过重重酝酿，今年4月，终于隆重推出优秀员工购房首付款贷款贴息政策，最高可达30万哦！"
				}, {
					"paragraph": "下面就一起来看看讯飞er购房贴息最关心的问题都有哪些解答吧！"
				}, {
					"title": "Q:为何公司会出台购房首付款贷款贴息政策?",
					"paragraph": "A:在这样一个幸（fang）福（jia）满（biao）满（sheng）的霸都里工作，怎么可以让买房成为wuli讯飞人的后顾之忧？于是，公司正式推出优秀员工用于家庭首套房首付款的信用贷款提供贴息政策，让“房事”不再囊中羞涩。"
				}, {
					"title": "Q:听上去不错的样子，购房首付款贷款贴息适用于何种购房情况？",
					"paragraph": "A:咳咳，该政策适用于员工家庭首套房首付款中按期付息的部分。其中，家庭首套房是指在本人、配偶及子女名下均无任何房产的情况下，本人申请购买的首套居住性房产；首付款是指购房时按国家比例一次性支付的一定比例款项。对于这样的情况，公司定期向员工补贴银行信用贷款利息。"
				}, {
					"title": "Q:那什么样的员工可以享受购房首付款贷款贴息呢？",
					"paragraph": "A:没有例外！没有例外！科大讯飞（含全资子公司）集团内已转正的正式员工，都可以有机会申请哒，讯飞控股公司则可参照执行。鉴于讯飞内人才济济，符合优秀员工条件是申请人必不可少的前提。"
				}, {
					"title": "Q:最关心的问题来了，购房首付款贷款贴息具体标准如何？ ",
					"paragraph": "A:重点看过来，对于符合购房首付款贷款贴息标准的讯飞er，公司将提供最长达5年贴息贷款。而标准贷款利率的定夺，则依据公司财务部与合作银行商定的三年期信用贷款利率，贴息额度最高可达30万哦！更具体信息可从公司人力资源部所发布政策中详询。"
				}, {
					"title": "Q:哇，好心动，那申请购房首付款贷款贴息的流程如何进行呢？",
					"paragraph": "A: 这个嘛，别着急，一步步来，全体讯飞小伙伴们可以根据公司人力资源部发布的通知，按照流程提交贴息申请。经过逐级流程审批和相关材料审核后，由财务部的童鞋们启动报销工作。剩下的事儿，就是坐等房贷贴息到碗里来噜~ （本刊编辑）"
				}]
			}]
		}, {
			"title": "聊一聊",
			"list": [{
				"title": "听产品经理说cloudrive2.0智能行车系统中的体验思维",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/05-1.jpg"
				}],
				"content": [{
					"paragraph": "每一个做产品的人想的最多的问题就是如何让用户喜欢我们的产品？我想这些问题离不开贯穿产品的体验思维。IDEO总裁蒂姆•布朗曾经在《设计改变一切》书中倡导设计思维，但是从产品角度，我更倾向于把它叫做体验思维，顾名思义，它是一种研究和遵守体验感知的思考模式。下面，就聊聊在cloudrive2.0智能行车系统中的三点体验思维。"
				}, {
					"title": "体验思维表现的第一点：用户体验设计",
					"paragraph": "现在人人都说用户体验，那到底什么才是“用户体验”？我习惯把这个问题拆分为 “用户是谁？”“他在哪里体验？”“他怎么体验？”三方面。"
				}, {
					"paragraph": "用户是客户吗？有人说,ToB的产品就是针对客户的，我不完全赞同。我一直相信，对于ToB项目，必须要用ToC的思路去做，在产品价值上，一定要遵守用户价值>客户价值>商业价值。仅限于满足ToB客户需求，往往会导致忽视用户体验的价值，因为客户的客户是用户，体验不好最终损害的还是客户的口碑，因此我们的用户是那些最终使用产品的人。"
				}, {
					"paragraph": " “用户在哪里体验？”问的是产品的使用场景。产品规划过程中，我们每个人都可以是用户，产品的设计会遇到很多人的建议或反对。如何判断这些建议的对与错？除了要排除用户角色特征外，还要考虑是否符合使用场景。比如在车上，有人想要加歌词功能，有人想阅读新闻，其实仔细推敲就会知道，这些需求是非常小众且无意义的，因此删去了很多功能和需求。"
				}, {
					"paragraph": "考虑了场景后，还需要考虑用户是怎么体验的。我们如何贯彻体验思维呢？除了前面的易用性原则，另一个原则就是安全性，我们所有的交互体验必须考虑车内这个特殊环境。从马斯洛需求理论能看出来，安全的需求是比较低级的，但越是低级越是刚需，因此我们所有的交互设计体验都必须考虑安全驾驶，减少冗余元素，让用户感受到我们产品80%的任务都可以在2步内完成。"
				}, {
					"title": "用户体验思维的第二点：懂得节制",
					"paragraph": "懂得节制有两层涵义，一层是“少就是多”，我们把最核心的需求做好，突出重点，而不是简单的功能叠加；另外一种涵义是“少不是没有”。有人说这不是与前面的理念冲突了吗？大家都知道苹果遵守了少即是多、张小龙说了少即是多，所以很多人都理解为功能越少越好，但我想说的是你在菜市场买1斤肉，人家另外送了1斤，你会不开心？其实他们的功能也一点不少，只是感觉少了。互联网产品是一个逐步迭代的过程，因此在产品初期，功能少的确有很多优势，但是我们的产品是在车机上，车机的更新不像手机，迭代不会太频繁，因此在产品规划初期，我们要考虑的是最小产品的“边界”，产品功能不算多，但其实覆盖的模块却不少。"
				}, {
					"title": "体验思维的第三点：商业化是用户价值发挥的增值品",
					"paragraph": "有很多人在一开始做产品时问这个产品怎么赚钱，我认为服务与商业化其实是两个对立的名词，但他们又常常融合在一起。用户价值的发挥程度，体现的是体验思维的把握程度，当用户体验真正提高了，用户价值才能发挥到最大。而商业化一定是为用户而服务的，过程会产出增值品成为企业的利润。所以我们不是不去想商业化，更重要的是去想怎样服务我们的用户，怎样把商业服务提供给真正需要的人。所以我们用户在左屏的推荐里面，看不到商业化的影子，我们把大家习惯使用的大众点评、美团等里面提取出来的价值信息通过用户位置、兴趣模型分析推荐给用户，真正将我们精心筛选过的服务精准地推送给用户。"
				}, {
					"paragraph": "其实，体验思维是变化的思维。随着社会、科技的进步，人们的意识、观念都在变化，体验的主观性也一直在变。产品本来就是这样一种跟随社会、科技和人类脚步的事物，它的复杂性就体现在下一秒也难以预测，但好在我们有一群可爱的人，正在为下一个更新的版本努力着。（汪华锋  平嵌事业部车载业务线产品部车机组） "
				}]
			}, {
				"title": " “AI教育”公益行西藏萨迦站侧记",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/05-2.jpg"
				}],
				"content": [{
					"paragraph": "如果说一生必须要去的地方，非西藏莫属，那里有着一股神秘的力量；"
				}, {
					"paragraph": "如果说一生必须要去的地方，非日喀则莫属，那是离太阳最近的地方；"
				}, {
					"paragraph": "如果说一生必须要去的地方，非萨迦莫属，那是远离尘嚣的净土。"
				}, {
					"paragraph": "                                                                                                                   ——前言"
				}, {
					"paragraph": "我曾在脑海中无数次遐想，会以怎样一种契机来到西藏，没曾想是教育公益计划。做教育公益是我一直以来的夙愿，我曾当过教师，我深知偏远落后地区的孩子对知识有多么渴望。正值央视《城市梦想》节目播出，刘庆峰董事长宣布科大讯飞将投入1000万资金支持教育公益计划。这便有了我们这次教育公益西藏行，在萨迦县的捐赠也正式拉开了整个教育公益计划的序幕。为期3天的西藏行，有着太多的感动与艰辛。"
				}, {
					"title": "这是一次爱心之旅",
					"paragraph": "4月11日清晨，我们登上了飞往日喀则的航班。因为没有直达航班，我们需要在成都转机，当晚只休息了2个小时。飞机降落那一刻，我们甚至还没缓过神。直到走出机舱，灼热的阳光照得人睁不开眼，我才意识到，真的到了日喀则，那个离太阳最近的地方。"
				}, {
					"paragraph": "去往市区的路上，经过雅鲁藏布江，在阳光照射下泛出点点星光。天空湛蓝，江水澄澈，偶见牦牛信步道旁，眼前的美景让人暂时忘却旅途的疲惫。可紧随而来的高原反应让人猝不及防。办理完入住，我的嘴唇便开始发白，呼吸不畅还伴有呕吐。当地援藏干部给我送来了葡萄糖和氧气瓶，插上氧气管，顾不上休息，我们便开始商讨工作行程及捐赠细节。"
				}, {
					"paragraph": "萨迦县地处喜马拉雅山和冈底斯山之间，平均海拔近5000米。3天的行程，我们走访捐赠了萨迦中学、扯休乡中心小学等6所学校，为孩子们送去了价值52万元的教育产品。所到之处，我们受到了当地最高规格的礼遇。"
				}, {
					"paragraph": "虽然和这些孩子素昧平生，却总感觉一见如故。常年经受风沙的侵袭，孩子们的脸蛋早早便留下岁月的痕迹，那些明亮清澈的眼神看的让人心疼。他们把我围拢起来，教我说藏语。我问“好好学习”怎么说，他们翻译成藏语教了我三遍。我说，你们一定要好好学习，将来考上大学。短暂相处，便已情谊难分，他们抱住我不让我走，我的心里很不是滋味。艰难的爬上了吉普车，孩子们任然追着车子久久不愿离去。我看着他们，忍心转过头，眼角已不知不觉湿润。"
				}, {
					"title": "这是一次成长之旅",
					"paragraph": "从日喀则到萨迦有3个小时车程，途中要翻越一座海拔5000米的高山，高原反应愈发严重，插上随车的氧气管，我和上海援藏干部苏小超聊起了援藏经历。苏小超是我的校友，也是这次活动的对接人。他告诉我，2014年他带领上海市企业家来萨迦做捐赠，深深被这片神奇的土地吸引。没想到两年后，就真的作为上海市第八批对口援藏干部一员来到了萨迦。他说援藏真的很辛苦，但也非常光荣，以前不觉得，真的到了这个地方，感触会非常深。这一年多，他跑遍了萨迦各个村庄，行程超过10万公里。"
				}, {
					"paragraph": "“我觉得对得起组织、对得起藏区同胞，唯一对不起的是家人。我和我女儿每周打一个电话，每次问我什么时候回去，我都不知道怎么回答她。”苏小超说“我还要在这个地方待3年，要为萨迦建现代观光农业园，还有好多事要做”。"
				}, {
					"paragraph": "我问他最难忘的经历是什么，他笑着说被狼群攻击算不算，他没继续往下说，倒是接下来这件事情说的很动情。有一次走访农家，看到一个小男孩在家写作业，就问他为什么不去上学。苏小超扭过头让我猜，我疑惑的摇摇头。“那个小男孩说家里只有一双鞋，那天他哥哥穿着鞋上学去了”。我心里不禁咯噔一下。我不忍心继续问下去，从他不经意的只言片语中已经深深体会到了援藏干部的不易，藏区孩子们的艰辛。这件事情对我触动很大，后来我跟同行的队友说，所谓的成长就是要经历，所谓的卓越就是要非凡经历。来西藏就是这样一段非凡的经历。要学会在风雨中奔跑，在阳光下灿烂。这段经历也更加坚定了我要把教育公益做下去的决心，我想，西藏只是个开始。"
				}, {
					"title": "教育公益 我们在路上",
					"paragraph": "在每一个捐赠点，我都说了这样一句话。希望通过公益捐赠，为孩子们撒播下3颗种子：一是科技的种子，要相信科技的力量；二是奋斗的种子，要相信知识可以改变命运；最后是快乐的种子，希望孩子们能开心学习快乐成长。"
				}, {
					"paragraph": "三天的时间很快，来不及欣赏沿途的风景，教育公益行西藏站就这样结束了。在送我们去日喀则机场的路上，司机师傅平措大哥又唱起了那首《我的家乡在日喀则》，歌词中“那条美丽的河”就是眼前的雅鲁藏布江。微风吹拂江面泛起层层涟漪，在金色的阳光照耀下分外迷人。我让平措大哥停车，在雅鲁藏布江边留影。"
				}, {
					"paragraph": "这时手机响了，是萨迦中学校长舒世文发来的信息，“跨越千山万水的无私捐教，感谢科大讯飞，你们播撒在孩子们心中的三颗种子一定会生根发芽，茁壮成长！”看着校长平实暖心的话语，脑海中不断浮现出孩子们可爱的脸庞，心中一股暖流涌动。"
				}, {
					"paragraph": "上车，带着感动出发，一如来时的路。（任萍萍 营销中心市场部）"
				}]
			}, {
				"title": "筑梦远航 助力成长：智慧城市BG“新人入模”计划优秀学员侧记",
				"src": [{
					"src": "https://raw.githubusercontent.com/shizhouyu/zuanshixin/master/resource/img/01/05-3.jpg"
				}],
				"content": [{
					"paragraph": "去年夏天，硕士毕业后，怀揣着对未来的憧憬，我正式加入了讯飞智慧城市事业部，开始在工程质量管理部的工作。时光荏苒，转眼间，入职已一年有余。经过这一年的工作和学习，个人身份从一个初来乍到的职场小白成长为一名充满激情、敢于拼搏的讯飞人。"
				}, {
					"paragraph": "回顾过去这一年，讯飞给我最深的体会是这是一家非常重视人才梯队建设的公司。作为应届毕业生，能够在短短一年内完成职场角色转变，智慧城市事业群精心打造的新人培训项目起了重要作用 。去年年初，事业群内开展了第一期 “新人入模培养计划”，作为学员之一，我和众多同期入职的小伙伴一起，进行了为期两周的封闭式集训。来自部门和业务一线大咖们作为讲师，在通用和专业领域分别做了详细讲解。通用课程培训让我全面了解公司的企业文化、组织结构和规章制度。专业技能培训则使我系统认识了建筑智能化的整体架构和相关子系统。培训期间，讲师同我们分享了诸多个人经验和心得体会，耐心解答了我们的问题，我也和同期培训的小伙伴结下了深厚的友谊。"
				}, {
					"paragraph": "“纸上得来终觉浅，绝知此事要躬行”。成果离不开实践的锻炼，集中培训后，事业部根据每位“入模计划”新人的岗位制定了详实的项目实践计划，我加入了安徽理工大学新校区项目组学习。在项目部期间，本着多看、多听、多问的“三多”态度，多看同事的工作方法，小到表格的制作技巧，大到设备调试方法，都去学习；多听同事的建议和经验之谈，从中获得启发；在工作中的遇到不清楚的地方，也会多问问身边的同事们。通过项目实践，确实巩固了我前期的理论知识，对工程项目有了一个新的认识，同时也找到了工作中需要加强的地方。个人的成长也离不开导师的指导。导师胡少云总在繁忙的工作之余常进行沟通交流。胡总不仅会深入浅出地给我讲解专业技术问题，还会适时提出很多学习建议，比如在智能化具体知识之外，多多了解行业动态，熟悉行业标准和规范，多关注智能建筑和智慧城市行业的发展，以拓展视野。"
				}, {
					"paragraph": "随着业务发展，事业部启动了工程质量管理部经理公开竞聘工作。怀着学习的心态，我也报名参加了竞聘，并成功获得成为质量管理经理。通过这次竞聘，提高了自己看待问题的视角和格局。也很感谢公司能让我有机会为工程质量工作的优化和提升贡献力量。"
				}, {
					"paragraph": "回首过往，感触最多的就是公司的培养模式、各类培训课程，导师的言传身教以及同事的鼎力支持。正是因为这些，使我在短短一年的时间里，收获许多，成长许多。（杨宗晔 科大讯飞智慧城市事业群工程质量管理部）"
				}]
			}]
		}]
	}
}